[
    {
        "name": "Flower",
        "description": "Flower is an open-source framework for training AI on distributed data using federated learning. Companies like Banking Circle, Nokia, Porsche, and Brave use Flower to easily improve their AI models on sensitive data that is distributed across organizational silos or user devices. Almost all AI today is based on centralized public data — a small fraction of the data we have; we believe that training on orders of magnitude more data will unlock the next leaps in AI.",
        "one_liner": "Train AI on distributed data"
    },
    {
        "name": "Trigo",
        "description": "Trigo aggregates consumer rent history to help landlords approve better tenants and lenders write more loans. No solution exists to consistently furnish this data to landlords and lenders today. The largest database has only 3% coverage of rent data.\r\n\r\nTrigo is a Consumer Reporting Agency (CRA) that provides this missing rent data set through a real-time API and web application. We are repeat founders with consumer data and finance experience across Harvard, Citigroup, Experian, and Amazon.",
        "one_liner": "Rent data API for landlords and lenders"
    },
    {
        "name": "Scanbase",
        "description": "Scanbase makes it easy for medical companies to convert photos of rapid diagnostic tests into results. We do this by providing a simple API that any medical company can access.\r\n",
        "one_liner": "The API for Diagnostic Test Analysis (COVID-19, FLU, RSV, STD,…"
    },
    {
        "name": "Vooma",
        "description": "Vooma is the AI agent for logistics. We help our customers automate manual tasks and focus on work that drives business value.\r\n\r\nMike built self driving trucks as a founding engineer at Kodiak Robotics (prev. Uber, Otto) and led their motion planning and safety teams. Jesse grew a private equity backed logistics software company from $2M to $20M+ as CEO.",
        "one_liner": "Automation platform for logistics"
    },
    {
        "name": "Coperniq",
        "description": "Coperniq is workflow software for solar & energy contractors.\r\n\r\nIt cuts soft cost per installation by $3K (17% of total cost) & accelerates project completion by 45 days (30% of project timeline).\r\n\r\nWe replace Salesforce, spreadsheets, pencil-&-paper, & other hacky workarounds with an industry-specific application for the underserved energy workforce. \r\n\r\nMain benefits for our customers \r\n1. Finish projects faster and cheaper: Our platform cuts 17% of soft costs, allowing contractors to deploy more projects, faster, and cheaper, with 5-star customer experience every time\r\n2. Turn costly (often unprofitable) service calls into a revenue engine: By integrating with hardware OEMs (Enphase, SolarEdge, etc...), Coperniq gives you real-time health checks for your install base, automates service tickets, & drives referral revenue\r\n\r\nCoperniq does all this and much more in one beautiful platform!\r\n\r\nAre you or someone you know running or thinking about starting a solar company? [Schedule a call with us :)](https://calendly.com/coperniq-sales/discovery-web-v2 )",
        "one_liner": "Workflow software for solar & energy contractors ☀️😎"
    },
    {
        "name": "GovEagle",
        "description": "GovEagle is building an AI RFP automation platform for medium to large government contractors. Using GovEagle, contractors have been able to submit more proposals without compromising quality. ",
        "one_liner": "First draft of a government RFP response in 60 min"
    },
    {
        "name": "LaunchFlow",
        "description": "LaunchFlow is an open source command line tool that can deploy any application to AWS or GCP with a single command.\r\n\r\nThe CLI configures cloud environments, permissions, release pipelines, and other infrastructure that distracts startups from their core product.\r\n\r\nThe CLI pairs with a high-level Python SDK that lets users customize their cloud environments with minimal configuration—our users only maintain an average of 4 lines of configuration per application.\r\n\r\nLaunch anything with 3 commands:\r\n1. $ pip install launchflow\r\n2. $ lf init\r\n3. $ lf deploy",
        "one_liner": "Launch your app to AWS or GCP in minutes"
    },
    {
        "name": "FlexWash",
        "description": "Car washing is a $15B market in dire need of disruption. Legacy systems are costly, out of date, and inflexible. We are building modern solutions to help car wash operators manage and grow their business.",
        "one_liner": "The operating system for the car wash industry."
    },
    {
        "name": "Cakework",
        "description": "We make it possible to build a serverless cloud platform that hosts custom user code with just APIs and no infrastructure team. For example, an open source framework can build a cloud offering that deploys their users code from Github or local dev environments in days instead of months. ",
        "one_liner": "API that adds cloud hosting to any developer platform"
    },
    {
        "name": "Ruby Card",
        "description": "Ruby is a neobank that offers e-commerce businesses a flexible spend management solution and direct integrations with commerce platforms. \r\n\r\nBy combining banking and commerce data, Ruby provides businesses with a real-time, unified view of their financial health and money movement, empowering them to make better financial decisions and scale their operations.",
        "one_liner": "Neobank for e-commerce businesses"
    },
    {
        "name": "Glass Health",
        "description": "We empower clinicians with our AI platform for developing differential diagnoses and drafting clinical plans.",
        "one_liner": "AI-Powered Clinical Decision Support"
    },
    {
        "name": "Pair AI",
        "description": "Pair AI is Shopify for knowledge products. We empower creators, educators, and experts to launch addicting mobile-first video courses and provide AI-assisted coaching services at scale. Our platform is a one-stop shop to seamlessly monetize what you know! We make learning as fun and engaging as watching a TikTok.",
        "one_liner": "Reimagining education with short form video and AI"
    },
    {
        "name": "CodeComplete",
        "description": "CodeComplete is Github Copilot for Enterprise. Large companies can't use Copilot because of the security and privacy risks, so we're building a self-hosted version that's also fine-tuned to the company's codebase.",
        "one_liner": "AI-powered code completion for enterprise."
    },
    {
        "name": "Pigeon",
        "description": "Pigeon makes it easy for businesses to collect documents from their clients. Instead of having to make client portal accounts or create new Dropbox folders every time you need documents, with Pigeon you can send an itemized upload checklist in a few clicks.",
        "one_liner": "Document collection made fast, easy, and secure"
    },
    {
        "name": "Rainmaker",
        "description": "Rainmaker is an account abstraction-based crypto wallet that makes DeFi investing simple and fast. Set up a wallet with just an email, instantly deposit funds from your bank or credit card, and invest in DeFi without gas fees.",
        "one_liner": "DeFi for Everyone"
    },
    {
        "name": "IcePanel",
        "description": "IcePanel is a collaborative diagramming tool that helps software engineering and product teams align on technical decisions. Teams use IcePanel to create a map of their software systems, giving them full context about how it works.",
        "one_liner": "Explain complex software systems to engineering and product teams"
    },
    {
        "name": "Orchid",
        "description": "Orchid is an AI-powered Electronic Health Record (EHR) for independent mental health professionals that saves them time, money, and frustration by integrating core administrative workflows, streamlining clinical processes, and automating manual flows.",
        "one_liner": "AI-powered EHR for independent mental health professionals"
    },
    {
        "name": "GoodCourse",
        "description": "GoodCourse is the TikTok-style corporate learning platform achieving 10x better completion rates, training employees on topics like compliance and inclusion.",
        "one_liner": "The TikTok style corporate training platform"
    },
    {
        "name": "Forfeit",
        "description": "Say what you're going to do, when you're going to do it, and how much money you'll forfeit if you don't do it. Send photo or timelapse evidence of you completing the habit by the time you set, or we take your money.\r\n\r\nEg, I could set it to go to the gym (or meditate for 30 mins, or take a photo of a sent email, or of a max amount of calories on MyFitnessPal) tomorrow at 6am, or lose $30. If I don't send photo evidence in the gym (that we manually approve), I lose $30.",
        "one_liner": "An app that takes your money if you don't complete your habits."
    },
    {
        "name": "Truewind",
        "description": "Truewind (YC W23) is AI-powered bookkeeping and finance software for startups. Using GPT-3, Truewind captures the business context that only founders have, making accounting easier and more accurate. Through a combination of AI and concierge service, Truewind delivers a delightful financial back office experience, that includes:\r\n\r\n+ Reliable bookkeeping with less errors\r\n+ Detailed financial models\r\n+ Built exclusively for startups\r\n+ Fast, responsive expertise",
        "one_liner": "AI-powered Bookkeeping and Finance Software"
    },
    {
        "name": "OpenMeter",
        "description": "OpenMeter's mission is to standardize metering with the goal of becoming the data source for AI and API monetization. We've built an open-source platform that processes billions of events into our usage lake in a matter of seconds, which acts as the backbone that serves revenue and efficiency teams.",
        "one_liner": "Usage Metering, AI & API Monetization"
    },
    {
        "name": "Outerbase",
        "description": "Outerbase is the interface for your database. Companies use Outerbase to view, edit, and modify their data and even generate beautiful visual dashboards without having to write a single line of SQL.",
        "one_liner": "The interface for your database"
    },
    {
        "name": "Suger",
        "description": "The cloud marketplaces on AWS, Azure, and GCP have become the App Store for B2B software products. It’s growing close to 100% year-over-year since it gives software sellers access to cloud budgets and makes procurement 40% faster. The core problem is the cloud marketplace is hard to navigate and requires an upfront technical investment without knowing the expected ROI. Suger eliminates the need to reinvent the wheel with your own engineering resource or spend a fortune on consulting-based solutions. ",
        "one_liner": "Salesforce for Cloud marketplaces on AWS, Azure, GCP"
    },
    {
        "name": "Cobblestone",
        "description": "We're building software to help institutional landlords reduce delinquency starting with fraud reduction.",
        "one_liner": "Delinquency reduction and automation software for institutional"
    },
    {
        "name": "Chart",
        "description": "Chart's Unified Tax Record API provides a direct bridge to tax records from the IRS, state tax agencies, and major tax preparation platforms such as TurboTax and H&R Block.",
        "one_liner": "Realtime Access to Verified Tax Records"
    },
    {
        "name": "Bluebirds",
        "description": "Bluebirds helps GTM teams automate outbound targeting with signals. Save your reps 2 hours a day from list building and prospect research. \r\n\r\nCreate custom intent signals from trusted data sources in 3 minutes. Bluebirds continuously scans your market and delivers ready-to-prospect Leads to your CRM.",
        "one_liner": "Automate outbound with signals"
    },
    {
        "name": "Diffuse Bio",
        "description": "Diffuse is building generative AI for protein design. Our mission is to build AI systems that engineer new and useful proteins with unprecedented control and accuracy. Our team has been behind breakthroughs in AI protein design for the past 7 years, including the first experimental validation of AI-generated proteins and diffusion models for protein structure and sequence. ",
        "one_liner": "Generative AI for protein design"
    },
    {
        "name": "Sanvivo",
        "description": "Sanvivo builds a multisided platform to enable customers to order medications, get pharmaceutical advice, and book health services at local pharmacies in Europe. Just like Shopify for pharmacies.\r\n\r\nSanvivo gives pharmacies software to take, fill and schedule delivery for online orders. We also bring instant demand through integrations with 3rd party consumer delivery companies.\r\n\r\nAlmost all pharmacies in Europe are, by law, local 1-person businesses. And they are not ready for online orders. Regulatory changes require pharmacies to take and fill e-prescriptions (roll-out Jan-23), but many have no way to do this online today. \r\n\r\nSanvivo uses technology to give local pharmacies digital superpowers, enabling them to combine fast supply and high-quality consultation with state of the are e-commerce solutions.",
        "one_liner": "Shopify for pharmacies in Europe"
    },
    {
        "name": "clearspace",
        "description": "the missing layer of the internet that aligns how you actually spend your time with your best intentions",
        "one_liner": "eliminate compulsive phone usage"
    },
    {
        "name": "Milio",
        "description": "Milio is a fully interoperable and immediate payment system for Colombia through a single API connected to millions of accounts. Milio allows companies to perform payable and receivable in real time without ACH rails.\r\n\r\nWe provide our solution through two Plug and Play integrations:\r\n\r\nPID payment button:\r\nEnd-to-end, white label, native, non-redirection payment technology for your customers to pay you account-to-account more efficiently than PSE, without heavy and inefficient ACH cycles and fixed rates.\r\n\r\nTechnology: API, SDK, Checkout UI.\r\n\r\nImmediate disbursement:\r\nSingle API connection to all banks, allowing any company or person to disburse 24/7, in real-time, with immediate crediting of funds to third parties at any bank or digital wallet.\r\n\r\nTechnology: API, Dashboard UI.",
        "one_liner": "B2B-2C real-time account to account payments"
    },
    {
        "name": "Mantys",
        "description": "Mantys helps SaaS companies calculate and forecast their ARR accurately in real time without using multiple spreadsheets. For example, NextBillion uses Mantys to pull data from HubSpot and Chargebee and create real-time views of their Contracted ARR, Billed ARR, Churn, and forecasted ARR",
        "one_liner": "ARR Reporting and Forecasting for SaaS companies"
    },
    {
        "name": "Coldreach",
        "description": "Coldreach helps sales teams find ready-to-buy leads, by monitoring public signals *custom* to your product. \r\n\r\nFor example, it can find who's hiring their first accountant, so an accounting automation product can hit them with a targeted message at the right time. \r\n\r\nPublic data sources (job postings, news articles, 10-k reports, etc.) tell a lot about a company’s priorities and the problems it faces. We train AI sales agents to monitor them and find who needs your help and why. Sales teams know who'd thank them for a cold email/call now, and can sound relevant without hrs of manual research. \r\n\r\nTypically, targeted outreach yields 2-8x higher booking rate compared to random outreach.\r\n\r\n\r\n**Example intent signals we track**:\r\n- Bookkeeping automation product: Monitor who starts to hire human to manually enter invoices\r\n- Compliance product: Monitor who recently onboarded a new Compliance Analyst\r\n- CRM integrations: Monitor who starts to hire engineers experienced in Salesforce API.",
        "one_liner": "Find the best leads with custom intent signals"
    },
    {
        "name": "MagnaPlay",
        "description": "MagnaPlay is game translation simplified into SAAS. Every game needs to be translated - a process which currently consists of finding freelancers, verifying their quality, negotiating prices, building contracts and waiting months for them to deliver. \r\n\r\nWith MagnaPlay, game developers cut out the middleman and get results 5x faster, at half the price and with more reliable quality. Our combination of AI, expert translators and SAAS fully integrates translation into the gamedev workflow, ensuring games are translated and reach the worldwide audiences that love them so much.",
        "one_liner": "AI-powered game translation."
    },
    {
        "name": "Sirdab",
        "description": "Sirdab is a tech-ops focused startup offering cloud warehousing and transportation / logistics solutions. We have built an end-to-end logistics platform that allows businesses to acquire dry, ambient, chilled and frozen warehousing space within 48 hours as well as manage, optimize and distribute inventory via a single platform.",
        "one_liner": "Cloud warehousing & supply chain platform in MENA"
    },
    {
        "name": "Odigos",
        "description": "Odigos leverages eBPF technology to create an open-source solution that can automatically generate distributed traces for any application without any engineering work.\r\nDevelopers are struggling with extracting and delivering high-quality monitoring data.\r\nCurrently, building a pipeline is a manual process that takes months to implement, is an error-prone process that requires tons of code changes across multiple R&D teams, and demands collaboration.\r\n\r\n",
        "one_liner": "Enterprise-Grade OpenTelemetry"
    },
    {
        "name": "Hona",
        "description": "Hona is a software application that allows for businesses to automatically keep their clients up to date as to the status of their service. Alongside these updates, clients will have a unique user interface that will allow them to see the important milestones within their service and also receive education as to how it works and the next steps. Beyond the updates and education, Hona serves as a tool for clients to upload documents, directly communicate with the business, leave reviews and feedback to the business, and more. The long-term vision for Hona is to be the all in solution for client experience management used across many different industries. Clients will have one app to communicate and interact with multiple different businesses. As clients enjoy the use of Hona with one business, they will yearn to use it with other businesses. Additionally, the seamless integration between the business's CRM and Hona makes it desirable for the business to use as well.",
        "one_liner": "The Domino's Pizza Tracker for service businesses and their clients."
    },
    {
        "name": "Noya Software",
        "description": "Noya is a new kind of product design tool for non-designers. This is our second time co-founding a design tools company – our first company was acquired by Airbnb in 2017 and we became the design tools team there.\r\n\r\nAt Airbnb, we built the design infrastructure that the entire company relied on to scale design without increasing headcount costs. We did this by letting non-designers (such as marketing, PMs, and engineering) design screens and websites.  Now we're making these tools available to every company.",
        "one_liner": "Product design tool that lets everyone design like a designer"
    },
    {
        "name": "Infinia",
        "description": "Infinia is enabling Fintechs, PSPs and Banks to connect to RTP rails both for payins and payouts globally. Ianai, the CEO, is the former Global VP of Partnerships at dLocal and grew the company from $0 to $100M ARR.\r\n\r\n",
        "one_liner": "Real Time Payments infraestructure"
    },
    {
        "name": "Honeydew",
        "description": "The way people use data is constantly changing. Data teams must support every new context without breaking the shared truth. Honeydew’s semantic layer does it automatically. We validate each change and update every data flow.\r\n\r\nUsing Honeydew, data teams can support 10x more data users - without more engineers or compromising integrity.  ",
        "one_liner": "The home for shared data logic"
    },
    {
        "name": "Sherloq",
        "description": "Sherloq is like Github for data teams. Companies use us as their single source of truth for their SQL on top of their existing data stack.\r\n\r\nToday, data-driven organizations face the challenge of giving 2 of their data analysts the same task and getting 2 totally different results from their analysis. Although SQL is the #1 coding language for data analysis, it is still managed independently on each user's internal documentation tools (notepads, Slack channels, or docx files).\r\nCreating one source of truth is an ongoing difficult process, that’s done manually and takes time to implement. \r\n\r\nUsing our plugin on top of our user's existing query editors, companies can now manage their SQL code in one place.\r\nWe ourselves are data users and we've built Sherloq to fit the exact needs of data teams, becoming a true alternative to the way SQL is being managed today.",
        "one_liner": "Github for data teams"
    },
    {
        "name": "SPRX",
        "description": "SPRX uses AI to prepare corporate R&D tax credits.\r\n\r\nWith our technology, anyone can prepare an R&D Tax Credit accurately and fast. To provide some background, the R&D Credit is often cited as the most complex and audited tax credit in the United States. With that in mind, we set out to create software to achieve two primary objectives:\r\n\r\n1. Ensure that any credit computed with our software is exactly what the IRS is asking for in terms of quality.\r\n\r\n2. Democratize the ability to perform high quality R&D Credit studies extremely fast.",
        "one_liner": "AI for corporate R&D tax credits"
    },
    {
        "name": "Pointwise",
        "description": "People spend hours on blogs and YouTube searching for the best credit card. Pointwise makes it easy to know which credit cards to get over time by analyzing your spending patterns and long term goals\r\n",
        "one_liner": "App that tells you which credit cards to get and when"
    },
    {
        "name": "Technician",
        "description": "Technician helps you get your pull requests merged faster. We do this by listening to your check run logs for failures and provide suggested changes that you can instantly commit to your branch.",
        "one_liner": "Resolve PR check failures instantly with AI"
    },
    {
        "name": "Defog.ai",
        "description": "Defog lets your business users query data in seconds, using everyday language. We are powered by SQLCoder our state of the art open-source model that can search and visualise structured data (like SQL databases or Data Warehouses), and can be further fine-tuned and and deployed on-prem on your servers.",
        "one_liner": "Fine-tuned LLMs for enterprise data analysis"
    },
    {
        "name": "FiddleCube",
        "description": "FiddleCube's AI agent helps teams build safe, enterprise-ready Gen AI systems. FiddleCube generates the most comprehensive and up-to-date set of adversarial tests for red-teaming, ensuring safety and compliance with laws across the EU, USCAN, and MENA countries.",
        "one_liner": "Build safe, enterprise-ready Gen AI systems"
    },
    {
        "name": "Fiber",
        "description": "Fibers helps developers ship integrations 10x faster by syncing data from 3rd party APIs with their production databases. ",
        "one_liner": "We help developers pull data from popular APIs to build integrations"
    },
    {
        "name": "Intrinsic",
        "description": "Build safer platforms with Intrinsic. Get access to the best safety technologies from one unified API. Enable your Trust & Safety team to tell cohesive stories from policy to product, to enforcement.\r\n\r\nMichael and Karine first met two years ago at Apple’s Fraud Engineering, Algorithmic Risk team, which evolved to become Apple’s Trust & Safety function. We are both engineers and helped solve online abuse problems, including spam, botting, account security, and developer fraud for Apple’s customer base of over a billion users.",
        "one_liner": "World-Class Tooling for Trust & Safety teams"
    },
    {
        "name": "Homeflow",
        "description": "Homeflow is the first digital platform that gives larger real estate investors a single place to purchase and manage insurance for their portfolio. Rather than having policies spread out between multiple brokers, real estate managers can use Homeflow to view their policies, change coverages, and get quotes for upcoming acquisitions.",
        "one_liner": "Simplifying insurance for large real estate investors"
    },
    {
        "name": "Invitris",
        "description": "Invitris radically simplifies how we create novel biological drugs. Our patent-pending technology platform turns DNA into synthetic proteins and was recently featured in the Science magazine. It makes creating new drugs >10,000x more efficient at <100x lower costs of material.\r\n\r\nOur killer application is enabling the newest generation of synthetic bacteriophages to combat antibiotic-resistant infections, which are threatening to cause more deaths than all cancers combined. ",
        "one_liner": "Creating new protein-based drugs at scale"
    },
    {
        "name": "Fabius",
        "description": "Fabius helps sales leaders understand and improve their reps' performance by analyzing customer calls with AI. Companies like Airbyte and Fermat use us to score every call and identify when a customer hasn’t been properly qualified.\r\n\r\nFabius helps drive decisions within sales, including:\r\n- Disqualify a deal: Reps work on deals that will never close. We identify the deals that won't be successful and make sure reps don't waste time on them.\r\n- Need to strengthen the business case for a deal: We tell managers and reps when a deal has a weak business case and show them how to uncover more business value in the deal.",
        "one_liner": "AI to improve Sales Calls"
    },
    {
        "name": "Vocode",
        "description": "Open source voice AI.\r\n\r\nCheck out our docs for more information: https://docs.vocode.dev",
        "one_liner": "Open source Voice AI"
    },
    {
        "name": "Conduit",
        "description": "Conduit–OpenTable for warehouses–makes software for warehouses to automate scheduling with truckers. Every day, hundreds of thousands of warehouses have trucks waiting in lines because scheduling and check in is currently done with email, spreadsheets and paper. Conduit automates these processes to help trucks get in and out faster and warehouses get products in and out faster. \r\n\r\nConduit is easy to integrate with shipper transportation and warehouse management systems, as well as carrier and broker systems. ",
        "one_liner": "Software for warehouses to automate schedules with trucks."
    },
    {
        "name": "Resend",
        "description": "Resend is the new email API for developers. It's designed for you to build, test, and send transactional emails at scale.\r\n\r\nIf you're using Sendgrid, AWS SES, or Postmark, come talk to us.",
        "one_liner": "Email for developers"
    },
    {
        "name": "Decohere",
        "description": "Decohere is building product and infrastructure for real-time generative AI. We enable our customers to iterate towards their creative vision without waiting for long-running GPU jobs. ",
        "one_liner": "Real-time generative AI"
    },
    {
        "name": "OpenInt",
        "description": "OpenInt helps teams ship product integrations in hours, not weeks, using no or low code. Read and write data using unified APIs or sync it straight to your database. ",
        "one_liner": "Open Source Embeddable Product Integrations"
    },
    {
        "name": "Hindsight",
        "description": "The best athletes deeply study their game tape to improve.\r\nSales teams can't because 85% of the closed-lost reasons they track are incorrect.\r\n\r\nHindsight helps teams collect objective, unbiased insights from their deal teams and buyers when opportunities move to closed-won, closed-lost, or churned. This allows teams to learn from each deal that comes through the pipeline and measurably improve win rates. \r\n\r\nLearn more at: https://www.usehindsight.com/\r\n",
        "one_liner": "Win-Loss Analysis for GTM Teams"
    },
    {
        "name": "Thread",
        "description": "Thread simplifies the business processes for manufacturing companies. Upload your company documents to our secure platform, collaborate seamlessly across your organization to respond to vendor questionnaires.",
        "one_liner": "Lifeline for your business"
    },
    {
        "name": "DAGWorks Inc.",
        "description": "We’re on a mission to enable everyone to build reliable AI agents & AI applications. We're fully open source, and provide a unique integrated development & observability experience for those building anything in the AI space. This is the first step towards laying the foundations for Composable AI Systems; all AI systems need observability and introspection to be first class for them to be reliable.\r\n\r\nHow? We're standardizing how people write python to express data, ML, LLM, & agent workflows/pipelines/applications with lightweight frameworks. So that no matter the author, it'll be easy to collaborate, connect, and importantly in one line integrate observability and datastore needs. This speeds up time to production and reduces TCO because code remains easy to maintain and your data flywheel stays manageable. So you can increase the top line & bottom line of your business by delivering on AI that is reliable.\r\n\r\nWe've got two open source projects:\r\n- one focused on AI applications, called Burr (https://github.com/dagworks-inc/burr).\r\n- one focused on AI pipelines/workflows, called Hamilton (https://github.com/dagworks-inc/hamilton) see https://www.tryhamilton.dev\r\n\r\nBoth Hamilton & Burr come with self-hostable UIs (+ enterprise & SaaS offerings). With a one-line code change, you get versioning, lineage / tracing, cataloging, and observability out of the box with Hamilton. With Burr you get tracing, observability and persistence in a single line addition.\r\n",
        "one_liner": "Open source tools & services for reliable AI Agents & AI Applications"
    },
    {
        "name": "Swishjam",
        "description": "Swishjam takes web and product analytics a step further by connecting to all of your disparate systems, stitching that data into your product analytics data, and giving you a complete view of your SaaS business and your customers.",
        "one_liner": "All-in-one digital analytics for SaaS companies"
    },
    {
        "name": "PlayHT",
        "description": "Play is a Voice AI company that specializes in building conversational voice models capable of cloning any voice or accent and generating speech in real-time. ",
        "one_liner": "Our mission is to make Voice AI accessible and useful to all."
    },
    {
        "name": "Peeba",
        "description": "Peeba is a one-stop B2B wholesale marketplace that is changing the way retailers across Asia purchase inventory. We’ve streamlined the buying process, making it easier than ever for independent retailers to buy top-selling products from unique brands for their stores.",
        "one_liner": "Risk-free wholesale for retailers across Southeast Asia"
    },
    {
        "name": "Infobot",
        "description": "By using LLMs to generate news content, we reduce the cost of generating an article by over 1000x. That means that instead of covering just a few dozen topics like the New York Times, we can cover millions of hyper niche topics in the long tail distribution. By changing the cost structure, we are growing the market and creating a new business model for news at scale.\r\n",
        "one_liner": "The AI generated news network"
    },
    {
        "name": "Watto AI",
        "description": "Watto AI uses LLMs to generate McKinsey quality reports in seconds. Customers use us to generate anything from high-quality marketing reports, custom white papers to product documents and more.",
        "one_liner": "AI-powered McKinsey-quality reports in seconds"
    },
    {
        "name": "Dioxus Labs",
        "description": "Dioxus makes it easy for developers to quickly build, test, deploy, and manage apps on every platform. We support building and deploying apps for the web, desktop, mobile, AR/VR, and many other exotic targets.",
        "one_liner": "Web, Desktop, and Mobile apps with one codebase in Rust"
    },
    {
        "name": "Hyperbound",
        "description": "Hyperbound is a simulated AI sales roleplay platform that turns ICP descriptions into interactive AI buyers in less than 2 minutes. It helps your sales team onboard 50% faster and boosts your team's conversions on cold, warm, & discovery calls.\r\n\r\nEvery sales team wants to do more roleplays, but it's often unscalable and biased. Instead of having your sellers practice on real prospects and burn leads in the process, Hyperbound allows your reps to get realistic at-bats with an AI buyer. Sellers can finally gain call confidence and mastery in a simulated environment that doesn't put your pipeline at risk and gives time back to your managers. \r\n\r\nInterested in trying it out today? Start a free demo simulation at https://app.hyperbound.ai/buyers?invite=bookface and contact us at founders@hyperbound.ai for next steps. ",
        "one_liner": "Sales call roleplay with realistic conversational AI buyers"
    },
    {
        "name": "Deasie",
        "description": "Deasie is a data governance layer to support safe & reliable use of language models in the enterprise. Our product connects to thousands of documents, auto-tags everything in terms of contents & sensitivity, and ensures that AI models are only ever fed with data that is relevant, safe & high-quality.\r\n\r\nOur three founders (from Amazon, McKinsey/QuantumBlack & MIT) previously built an ML data governance tool from 0 to 1 within McKinsey, which we deployed with 11 Fortune 500 companies. We saw in early 2023 that the single greatest blocker to reliable and scalable adoption of GenAI, was the inability for enterprises to identify the right set of documents that should be used for a given application. \r\n\r\nOur investors include General Catalyst, Y Combinator, RTP Global and world experts in enterprise data. Website: https://deasie.com",
        "one_liner": "Data governance for language models in the enterprise "
    },
    {
        "name": "Accend",
        "description": "Accend is a step-by-step guided workflow for Ops & Compliance teams to accelerate and automate manual reviews. Growing B2B Fintechs and BaaS providers continuously face the challenge of inefficiency and low quality output. Accend helps Ops professionals by automatically (i) doing online searches and (ii) generating regulatory reports like CDD/EDD, thereby saving hours per manual process, such as KYB applications, Disputes, Transaction Monitoring, etc. Accend Founders previously led Engineering and Product for Risk at Brex where they saw this problem firsthand while working with Risk Ops & Compliance folks on a daily basis.",
        "one_liner": "Accend accelerates onboarding and KYC reviews for fintechs and banks"
    },
    {
        "name": "Metoro",
        "description": "Metoro is an observability platform specifically for service architectures running in Kubernetes.\r\n\r\nWith no code changes or instrumentation you can get total observability into you clusters and the apps running inside of them. The entire installation takes < 10 minutes.\r\n\r\nOut of the box you get:\r\nTraces,\r\nMetrics (infrastructure, application and language level),\r\nLogs,\r\nContinuous profiling,\r\nRegression tracking,\r\nNetwork traffic inspection,\r\nInfrastructure monitoring,\r\nAlerting,\r\nAutomated diagnostics",
        "one_liner": "Instant in-depth observability for services running in kubernetes"
    },
    {
        "name": "Twenty",
        "description": "Building a modern alternative to Salesforce: https://github.com/twentyhq/twenty",
        "one_liner": "Open Source CRM"
    },
    {
        "name": "Synaptiq",
        "description": "Synaptiq's mission is to become the AI infrastructure for the $110B medical education industry, leading to better physicians, a more efficient healthcare system, and improved patient care.",
        "one_liner": "Synaptiq 🧠 AI-Powered Training for Doctors"
    },
    {
        "name": "Nectar",
        "description": "Nectar helps large companies collect carbon emissions data for mandatory disclosures. Over 50,000 companies today are required to collect utility data for upcoming regulations in the US/EU. Sustainability teams manually parse the data, a process that takes 100M work hours annually, requires expensive audits, and results in inaccurate metrics. Nectar automatically extracts, structures, and inputs this data into companies' existing systems.",
        "one_liner": "Collecting companies' carbon emissions data"
    },
    {
        "name": "kapa.ai",
        "description": "kapa.ai makes it easy for technical companies to build AI support and onboarding bots for their users. Teams at +150 leading startups and enterprises incl. OpenAI, Mixpanel, Mapbox, Docker, Next.js and Prisma use kapa to level up their developer experience and reduce support.\r\n\r\nWe enable companies to use their existing technical knowledge sources incl. docs, tutorials, chat logs, and GitHub issues to generate AI bots that answers developer questions automatically. More than 750k developers have access to kapa.ai via website widgets, Slack/Discord bots, API integrations, or via Zendesk.",
        "one_liner": "ChatGPT for technical products "
    },
    {
        "name": "Artie",
        "description": "Artie is software that streams data from databases to data warehouses in real-time. Today, most companies run their ETL process every few hours or overnight, so their data warehouse is always out of date; with Artie, the warehouse always has live production data.",
        "one_liner": "Software that streams data from databases to warehouses in real-time"
    },
    {
        "name": "Can of Soup",
        "description": "Can of Soup is an app where you can use AI to create photos of you and your friends in imaginary situations. For example, you can create a photo of you, your best friend, and Rihanna playing volleyball on the moon, edit it to perfection, and share it to your friends feed.",
        "one_liner": "AI photos of you and your friends"
    },
    {
        "name": "Vaero",
        "description": "Vaero is AI software to help patent lawyers work 5x faster. It drafts an entire patent application with AI based on invention information. The software includes a complete platform for patent lawyers to use AI for reviewing patent applications, responding to office actions, and enhancing invention disclosures.\r\n",
        "one_liner": "AI for Patent Lawyers"
    },
    {
        "name": "Pierre",
        "description": "Pierre enables engineers, designers and business team members to discuss new features before they're merged.",
        "one_liner": "Building a better github"
    },
    {
        "name": "moonrepo",
        "description": "moonrepo is a developer tool that reduces build/test/deploy times, and maintenance costs for companies. We’ve achieved this through moon, our open source build system and repository management tool. moon can be paired with moonbase, our paid service that provides cloud caching, CI insights, code ownership, and health score related metrics. The company is founded by Miles Johnson and James Pozdena who have a combined 25+ years in the software development industry with tenure at Airbnb and Coinbase.",
        "one_liner": "Open source build tool for monorepos and large codebases"
    },
    {
        "name": "Cercli",
        "description": "Cercli is the single modern platform for Middle East & North Africa (MENA) businesses to hire, manage and pay their global workforce. We automate your local and remote payrolls, HR, onboarding, compliance, expenses and more - to help organisations reduce human error and stay fully compliant. ",
        "one_liner": "Rippling for Middle East & North Africa"
    },
    {
        "name": "Fetchr",
        "description": "Fetchr is an AI-powered personal shopper that learns about your style, budget, and size to deliver clothes right to your door. We save you time and effort by finding and sending the items you want, tailored just for you.",
        "one_liner": "AI personal shopper that learns about you and buys things for you"
    },
    {
        "name": "Warp",
        "description": "Warp is a modern payroll, compliance, and benefits platform built for founders. We put all state tax registrations and compliance on autopilot so you never need to login to another .gov website again.\r\n\r\nThe last time you think about payroll and compliance will be the time you onboard to Warp.",
        "one_liner": "Payroll and Compliance for Startups"
    },
    {
        "name": "Vendora",
        "description": "Vendora is the all-in-one platform for grocers to win online. With our AI powered automations and deep integrations with your entire tech stack (POS, loyalty, inventory, accounting), we help grocers sell and succeed  on third party marketplaces and give them a best in class online storefront (website and app) along with all the analytics and tools to manage them. \r\n\r\n",
        "one_liner": "Ecommerce Enablement for the $1T Grocery Industry"
    },
    {
        "name": "Lightski",
        "description": "Lightski is an AI-powered writing experience for engineers to write technical docs 50% faster. Incorporating Github and Jira into the editor allows Lightski to provide contextual suggestions, starting drafts, and AI rewrites, for faster, better technical communication. ",
        "one_liner": "An AI-powered Writing Interface for Engineers "
    },
    {
        "name": "Meru",
        "description": "Nurses can spend 40% of their shift doing documentation. We double a nurse's productivity, and reduce documentation burden with a voice  flowsheet interface.\r\n",
        "one_liner": "Voice to Flowsheet for Nurses. "
    },
    {
        "name": "Kyber",
        "description": "With Kyber, companies operating in regulated industries can quickly draft, review, and send complex regulatory notices. For example, when Branch Insurance's claims team has to settle a claim, instead of spending hours piecing together evidence to draft a complex notice, they can simply upload the details of the claim to Kyber, auto-generate multiple best in-class drafts, easily assign reviewers, collaborate on notices in real-time, and then send the letter to the individual the notice is for. Kyber not only saves these teams time, it also improves overall quality, accountability, and traceability. ",
        "one_liner": "Instantly draft, review, and send complex regulatory notices."
    },
    {
        "name": "Escape",
        "description": "Secure your APIs effortlessly with Escape—view exposed API endpoints and sensitive data in minutes, continuously test as APIs evolve, prioritize business-critical vulnerabilities, and fix them efficiently with actionable remediation code snippets. No traffic monitoring, agents or complex integrations required. ",
        "one_liner": "Discover and secure your APIs in minutes"
    },
    {
        "name": "Corgea",
        "description": "Corgea helps companies fix vulnerable code quicker, and save 80% of the engineering cost & time in fixing these issues. It does this by using AI to write code fixes and issues pull-requests for your engineers to approve. You can see examples of real fixes here: demo.corgea.com. ",
        "one_liner": "Fix vulnerable code using AI"
    },
    {
        "name": "MICSI",
        "description": "MICSI is introducing AI software that doubles resolution and halves scan time. This breakthrough enables imaging centers to significantly enhance their capacity and patient throughput, potentially saving countless lives and generating an additional $2 million of revenue per MRI scanner. Our initial offering serves as a stepping stone toward the company’s larger vision of transforming the MRI into a truly quantitative instrument that is capable of providing highly reproducible data for more accurate diagnoses and patient management. ",
        "one_liner": "Higher resolution MRI with faster scan times."
    },
    {
        "name": "CraftOS",
        "description": "CraftOS is how wineries track and sell their wine. 83% of wine production in the US comes from small batch wineries, we provide inventory tracking and POS tools for them.",
        "one_liner": "Inventory Management and POS for the Wine industry"
    },
    {
        "name": "Spine AI",
        "description": "Enable your internal teams and customers to get insights without burdening your technical teams.\r\n\r\nSpine AI effectively translates your business context and data schema into an AI analyst that gives reliable responses to natural language questions.\r\n\r\nThe AI analyst is equipped with custom-tuned models and a semantic layer to ensure consistently accurate responses. The analysts also show their work, providing transparency and instilling confidence to act on their insights.",
        "one_liner": "Reliable AI data analysts that know your business"
    },
    {
        "name": "Revamp",
        "description": "Revamp helps eCommerce brands and agencies understand customer behavior by creating smarter segments for targeted email and paid acquisition campaigns.",
        "one_liner": "AI-Powered Customer Segmentation for eCommerce"
    },
    {
        "name": "Airgoods",
        "description": "We connect specialty food stores with their next best selling products.\r\n\r\nAirgoods is a wholesale marketplace that makes it easy for specialty food & beverage stores to buy their inventory in one place. Thousands of small businesses order wholesale on Airgoods from top brands like Fishwife, Athletic Brewing, Ghia, and Date Better. ",
        "one_liner": "Faire for specialty food stores"
    },
    {
        "name": "Talc",
        "description": "Talc builds datasets 100x faster than human labels while outperforming humans in quality.\r\n\r\nWe build custom datasets in any domain, and have replaced human labels for teams in fields ranging from Medical care to Insurance.",
        "one_liner": "Helping companies use their data to build better AI models"
    },
    {
        "name": "askLio",
        "description": "askLio builds AI Copilots to help procurement teams at enterprises.\r\n\r\nWhen an employee wants to procure something, the process used to take weeks. askLio turns it into hours. \r\nThe company is founded by AI engineers and procurement experts that have built an AI Startup together before. \r\n\r\nThink of Lio as an additional assistant for every procurement manager - saving enterprises on average millions per year and reducing manual work of procurement managers by 80%.\r\n\r\nSome of the most renowned companies in the world are already using our AI-Copilot. ",
        "one_liner": "AI-Copilot for procurement teams at large enterprises"
    },
    {
        "name": "Craftwork",
        "description": "Craftwork is a full-service home painting company that uses software to dramatically improve the homeowner and operator experience.",
        "one_liner": "Digital-native home painting franchise"
    },
    {
        "name": "Atla",
        "description": "Atla helps developers find AI mistakes at scale, so they can build more reliable GenAI applications. LLMs only reach their full potential when they consistently produce safe and useful results. We train models to catch mistakes, monitor AI performance, and understand critical failure modes so devs can fix them.",
        "one_liner": "We train frontier models to evaluate generative AI"
    },
    {
        "name": "Readily",
        "description": "Readily helps healthcare organizations find and close compliance gaps in hours not weeks. We do that by connecting over 100,000 pages of policies, and regulations, enabling staff to conduct research, analysis, and audits faster. This saves them hours of work, boosts readiness, and helps them avoid costly violations.",
        "one_liner": "Compliance Tools for Healthcare Organizations"
    },
    {
        "name": "Diligent",
        "description": "We help fintech risk and AML compliance teams automate and strengthen routine customer due diligence tasks with LLMs. Our AI assistants slash cost-to-comply, improve risk detection and free up capacity for investigations that require human expertise and decision making. \r\n\r\nFintechs and banks use us to automate workflows like running thorough due diligence on a legal entity, reviewing customer documents like registry extracts, proofs of address etc and remediating false positive alerts from their AML systems.",
        "one_liner": "GenAI assistants for fintech risk and compliance operations"
    },
    null,
    {
        "name": "CareOasis",
        "description": "",
        "one_liner": "Helping family caregivers get paid through government programs"
    },
    {
        "name": "Glade",
        "description": "Glade is building the next generation of video games. Today, games have linear gameplay and fixed content which become stale and repetitive for players. Using AI, Glade is pioneering an entirely new genre of games.",
        "one_liner": "Building the next generation of video games using AI"
    },
    null,
    {
        "name": "MediSearch",
        "description": "MediSearch gives direct answers to medical questions based on trustworthy sources.",
        "one_liner": "Search engine for trustworthy medical information."
    },
    {
        "name": "Metalware",
        "description": "Metalware builds cybersecurity tools for firmware. We fuzz and detect security and reliability issues in software running on drones, satellites, medical devices, electric vehicles, industrial controllers, and more.",
        "one_liner": "Cybersecurity for firmware"
    },
    {
        "name": "Egress Health",
        "description": "\r\n",
        "one_liner": "End-To-End Revenue Cycle Automation"
    },
    {
        "name": "Surface Labs",
        "description": "We’re building tools to help companies collect richer customer data and convert more website visitors to customers.\r\n\r\nEvery business site has some sort of a Contact Us, Talk to Sales, Request Demo, or other type of intake form designed to collect data from their users. But the majority of these forms are extremely under-optimized and lack the rich analytics and personalization capabilities needed to truly engage users. \r\n\r\nWe've optimized forms, self-serve pipelines, and ran experiments alongside growth teams at companies like Snowflake and various startups and know exactly what is needed to enable better business forms.",
        "one_liner": "Surface Labs helps B2B marketing teams optimize website conversions…"
    },
    {
        "name": "Skyvern",
        "description": "Skyvern helps companies automate browser based workflows using LLMs and Computer Vision, fully automating manual workflows and replacing brittle or unreliable scripts.\r\n\r\nExamples include:\r\n1. Automating materials procurement from commerce websites\r\n2. Completing complex multi-step workflows (ie getting an insurance quote from Geico.com)\r\n3. Automatically logging into portals and downloading invoices\r\n4. Navigating legacy content systems to do data extraction or data entry",
        "one_liner": "Open Source AI Agent to automate browser workflows via an API"
    },
    {
        "name": "Telophase",
        "description": "",
        "one_liner": "Reach vulnerability inbox-zero"
    },
    {
        "name": "Dialtone",
        "description": "Increase margins and speed up procurement with automated AI voice & email supplier communications, automatic data extraction & entry into your ERP/MRP, demand forecasting, spend analysis & optimization, and supplier inventory checks & RFQs.",
        "one_liner": "Automate 80% of your supply chain tasks with AI"
    },
    {
        "name": "Transformity",
        "description": "Transformity is empowering beer, wine & liquor stores with amazing technology. We bring enterprise-level sophistication to independent liquor retailers, giving them one integrated operating system for every part of their business. Our product integrates with distributors, automates manual work, and opens new sources of revenue. ",
        "one_liner": "Point-of-sale & Vertical SaaS for the $75B Liquor Industry"
    },
    {
        "name": "Repaint",
        "description": "Repaint is a website builder with a design focus. Designers, startup founders, and small business owners use it to make professional websites without coding. We're modernizing website with an open drag-and-drop canvas and complete design freedom.",
        "one_liner": "A visual design tool like Figma, but it makes real websites"
    },
    {
        "name": "Chow Central Inc",
        "description": "Founded in October 2022, Chow Central is building technology to disrupt the food industry in Nigeria. The goal is to profitably provide food to as many people as possible in record time. \r\n\r\nChow Central has launched its first product \"500chow\". A delivery-only quick service restaurant that serves customers in record time. 500chow has 10x lower costs than traditional brick-and-mortar restaurants, and 10x more online orders. \r\n\r\nOur customers love us for our super fast and cheaper deliveries. We are able to do this by launching hyper-locally within a 3km radius.\r\n\r\nWe are very focused on solving real problems in the food industry one scalable product at a time.",
        "one_liner": "Asset Light Chipotle for Africa"
    },
    {
        "name": "FleetWorks",
        "description": "FleetWorks automates the 2B phone calls and emails that the freight industry makes every year. We use voice synthesis, generative AI, and integrations with logistics systems to solve the largest cost in this industry - people. \r\n\r\n\r\nWhen Uber Freight needs to ship a truckload of Coca-Cola going from Phoenix to Bentonville. They can use FleetWorks to call the driver to get an ETA, alert the receiver and shipper that the driver is running late, and reschedule the appointment - all with automated text messages, phone calls, and emails.",
        "one_liner": "Automating the 2B phone calls and emails that keep freight moving"
    },
    {
        "name": "Health Harbor",
        "description": "We use generative AI to call insurance on behalf of healthcare clinics. We save clinics up to 40 hours of calls every week over existing outsourced human solutions. \r\n\r\nCompared to the existing solutions for benefits verifications: \r\n- We're faster -- by default, we have a turnaround of 24 hours compared to typically a 3 day turnaround for competitors\r\n- We can reach more payors -- as long as they have a phone line, we can support calling them for benefits. There's quite a few payors in both medical and dental (e.g. Seledent) that have yet to offer a digital retrieval of benefits\r\n- We're reliable and consistent -- there is no person-to-person variation or question skipping when it comes to working with software\r\n",
        "one_liner": "Using generative AI to call insurance for healthcare clinics"
    },
    {
        "name": "Briefer",
        "description": "Briefer helps data scientists and analysts build interactive visualizations and data apps using a Notion-like interface.\r\n\r\nConnect to your data sources, write SQL or Python, collaborate through comments and multiplayer editing, and run code in whichever compute environments you need.",
        "one_liner": "The collaborative data platform."
    },
    {
        "name": "Hegel AI",
        "description": "We build tools for developing applications with generative AI models. Whether you are using LLMs, vector databases, and text-to-image models like Stable Diffusion, our tools help you find the right model, prompt, configuration and consistently monitor their behaviors in production.\r\n\r\n---\r\n\r\n**PromptTools**: the first open-source, developer-focused SDK for experimenting with and evaluating prompts, models, and vector databases. You can try the repo here: https://github.com/hegelai/prompttools. If you're building with LLMs and struggling with evaluation, reach out and we can help.",
        "one_liner": "Open source tools for developing generative AI applications"
    },
    {
        "name": "Outset",
        "description": "Outset offers AI-powered user interviews to conduct qualitative research. Traditional surveys are fast but lack depth while live interviews produce high quality data but are slow and expensive. Outset uses LLMs to lead interviews and synthesize results so researchers get high quality data 100 times faster. ",
        "one_liner": "AI-powered user interviews"
    },
    {
        "name": "Serra",
        "description": "Serra is an AI-driven search engine for recruiters to find best-fit candidates.\r\n\r\nConnected to your ATS and external candidate sources, recruiters can search “B2B sales reps that have managed key enterprise accounts” and see top matches.",
        "one_liner": "AI-powered candidate search"
    },
    {
        "name": "Corgea",
        "description": "Corgea helps companies fix vulnerable code quicker, and save 80% of the engineering cost & time in fixing these issues. It does this by using AI to write code fixes and issues pull-requests for your engineers to approve. You can see examples of real fixes here: demo.corgea.com. ",
        "one_liner": "Fix vulnerable code using AI"
    },
    {
        "name": "Terminal",
        "description": "Terminal is Plaid for telematics data in commercial trucking. Companies building next generation insurance products, financial services and fleet software for trucking use our Universal API to access GPS data, speeding data and vehicle stats.\r\n\r\n\r\nRaghav (CEO) and Connor (CTO) led product and engineering at a series b-funded neobank where they spent 2.5 years integrating middleware APIs like Plaid & Stripe. Before that, Connor spent 3 years building software for his family-owned logistics company which was acquired by a private equity firm. Raghav’s family is in fleet operations and owns an HVAC company in San Francisco where they operate a fleet of 13 commercial vehicles.",
        "one_liner": "Plaid for Telematics Data in Commercial Trucking"
    },
    {
        "name": "ParadeDB",
        "description": "ParadeDB is an Elasticsearch alternative built on Postgres. We're modernizing the features of Elasticsearch's product suite, starting with real-time search and analytics.",
        "one_liner": "Postgres for Search and Analytics"
    },
    {
        "name": "Eden Care",
        "description": "Eden Care is building a digital health insurer for employers in Africa. \r\n\r\n\r\n\r\nToday, health insurance operation costs in Africa are 2.2x the global average. Eden Care is cutting this by 43% making health insurance cheaper. \r\n\r\n\r\n\r\nThe $11Bn African health insurance market is projected to grow to $72Bn in just  12 years. We are targeting 90 million uninsured African employees.",
        "one_liner": "Digital health insurance for employers in Africa"
    },
    {
        "name": "Finbox",
        "description": "Finbox helps AR & AP teams automate their customer & supplier communication. It monitors your shared inbox and prioritizes, routes, and replies to email based on data from your ERP and procurement systems. \r\n\r\nWith Finbox, finance teams stay lean as they scale, gain visibility into their processes, and get stakeholders the data they need in minutes instead of days.",
        "one_liner": "AI agent for AP & AR communication"
    },
    {
        "name": "Smobi",
        "description": "Smobi is an AI powered conversational marketing platform that helps e-commerce brands increase sales and improve their customer relationships via interactive SMS messages.",
        "one_liner": "Bringing In-App experiences to SMS"
    },
    {
        "name": "Tiptap",
        "description": "Tiptap is a suite of open source content editing and real-time collaboration tools for developers building apps like Notion or Google Docs. It’s used by thousands of businesses worldwide, including LinkedIn, GitLab, Axios, and Anthropic.",
        "one_liner": "Developer toolkit for building collaborative apps."
    },
    {
        "name": "RecipeUI",
        "description": "The first version of RecipeUI was a viral project at Robinhood that reached 100% adoption from all engineering and QA teams. When an API broke, anyone from Frontend to QA to PMs could debug without relying on backend engineers",
        "one_liner": "The open source Postman alternative."
    },
    {
        "name": "OpsBerry AI",
        "description": "OpsBerry AI defends against human and non-human identity breaches using AI to continuously discover, prioritize, and remediate vulnerabilities in your identity sprawl. Our AI-powered identity security posture management platform, trained with popular cyber security and compliance frameworks, provides comprehensive visibility and contextualization across your user accounts, service accounts, API keys, OAuth apps, and more, keeping your organization safe from identity-driven attacks.",
        "one_liner": "Secure your identity sprawl with AI."
    },
    {
        "name": "Certainly Health",
        "description": "Patients enter their insurance and visit reason, and we use machine learning to predict and guarantee their out-of-pocket costs for every health provider.  For health providers, we ensure their patients always pay the bill.",
        "one_liner": "Marketplace to book doctors and avoid surprise bills"
    },
    {
        "name": "Silimate",
        "description": "Silimate is the co-pilot for chip designers; it finds functional bugs, predicts PPA issues, and recommends fixes in real-time alongside RTL development.\r\n\r\nToday, chip teams spend most of their 12-18 month design cycles converging to functional correctness and optimized PPA (power/performance/area). With Silimate, chip designers write correct, PPA-optimized RTL code from the onset and build better chips in less time.",
        "one_liner": "The co-pilot for chip designers"
    },
    {
        "name": "Inari",
        "description": "Inari surfaces customer insights and revenue generating product opportunities from your customer data auto-magically using AI.\r\n\r\nInstead of sifting through 100’s of user interviews or 1000’s of pieces of customer feedback manually, Inari automates the process of highlighting interesting quotes, identifying trends, uncovering impactful feature requests, and tying helpful prioritization metrics with features so your team can spend less time analyzing and more time building products that customers love.",
        "one_liner": "AI-powered product discovery, feedback analytics, and backlog"
    },
    {
        "name": "Envelope",
        "description": "Envelope is a banking app with built-in budgeting. It's similar to Mint, Copilot, or Rocket Money, but our app issues you a checking account during onboarding so there's no syncing or flaky bank connections. We are structured to be the primary checking and savings account for our users.\r\n\r\n\r\n\r\nWe (Josh and Katelyn) are married cofounders who previously worked on Apple Card and the Robinhood iOS app. We started Envelope because we were using clunky tools like the Chase app, spreadsheets, and Mint to run our family finances and realized we could do it better.\r\n\r\n\r\n\r\nIn the future, you could go set up a Chase account for checking, E-Trade for investing, SoFi for savings, Ally for money market, Greenlight for kid cards, PLUS the Mint/YNAB/Rocket Money to glue it all together + budgeting, or you could just use Envelope.\r\n\r\n\r\n\r\n\r\n_Envelope Money is a financial technology company and is not a bank. Banking services provided by Pacific West Bank, Member FDIC. Your funds are FDIC insured up to $250,000 through Pacific West Bank, Member FDIC. The Envelope Money Visa® Debit Card is issued by Pacific West Bank, N.A. pursuant to a license from Visa U.S.A. Inc. and may be used anywhere Visa cards are accepted._",
        "one_liner": "Banking with built-in budgeting"
    },
    {
        "name": "VectorShift",
        "description": "VectorShift is an AI automations platform. Teams leverage AI through VectorShift’s no-code or SDK interfaces to search through knowledge bases, generate documents, and deploy chatbots and assistants.\r\n\r\nThe no-code platform gives end-users an interface to access pre-built workflows for end use cases (e.g., responding to RFPs, writing proposals, writing account plans) while letting them customize and build new ones with drag and drop components. \r\n\r\n",
        "one_liner": "No-Code Generative AI Automations Platform"
    },
    {
        "name": "SafetyKit",
        "description": "SafetyKit replaces human Trust and Safety reviewers with language models.\r\n\r\nWe make it easy for enterprise Trust and Safety teams to supercharge their content review workflows — speeding up agent decision-making 5x or by automating the review altogether — and significantly reduce operations costs with faster, more accurate decisions.\r\n\r\nWith SafetyKit, Trust and Safety teams write their policies in natural language and use them to detect and action nefarious content, instantly.  Each decision is accompanied by an explanation grounded in your policies — not a generic definition or model score.  We allow TnS teams to confidently scale their capacity, freeing up your agents for the highest leverage work, while reducing those agents exposure to problematic content. ",
        "one_liner": "AI-Powered Trust and Safety Automation"
    },
    {
        "name": "Glaze",
        "description": "Glaze is an AI powered mood board and shopping recommendation platform for women's fashion. Users upload and share fashion inspos, and we recommend relevant clothing items from popular brands.",
        "one_liner": "Shop your fashion inspo"
    },
    {
        "name": "Converge",
        "description": "Tracking customer events (e.g. Add To Cart, Purchase, etc.) correctly is important, yet unattainable for most online stores due to the limitations of tracking in the browser and lack of in-house developers.\r\n\r\nConverge auto-tracks all important events – across the browser, store backend and subscription platforms. Once tracking is set up, Converge allows online stores to forward these events with the flip of a switch to their advertising platforms and analytics tools leading to improved ad performance and better insights.\r\n\r\nOur larger vision is to go beyond data infrastructure; and leverage our single customer data layer to build out a perfectly integrated set of applications that helps brands reduce their customer acquisition cost.",
        "one_liner": "Segment for Ecommerce"
    },
    {
        "name": "Osium AI",
        "description": "Our AI-powered software enables materials R&D engineers to design new materials much faster. \r\n\r\nTo date, manufacturing companies rely on trial-and-error and manual approaches to develop new materials. This is a tedious and time-consuming process. Yet, carbon neutrality requirements urge manufacturers to adopt greener and lighter materials to decarbonize the industry. ",
        "one_liner": "Speed up materials innovation with Artificial Intelligence"
    },
    {
        "name": "VaultPay",
        "description": "Vaultpay is building a digital banking platform for 30 million smartphone users in DRC and the country's largest agent network. For example, a young Congolese entrepreneur who just won a subcontract with a major mining company can now easily open a personal and business account, receive payments, all from their smartphone, instead of spending hours at bank branches.",
        "one_liner": "Digital banking platform for the 30 million smartphone users in DRC."
    },
    {
        "name": "Ubicloud",
        "description": "Ubicloud is an open source cloud that can run anywhere.\r\n\r\nOur cloud services include elastic compute, block storage, virtual networking, managed Postgres, and powerful IAM. Ubicloud provides these services on bare metal providers, such as Hetzner, Leaseweb, or AWS Bare Metal.\r\n\r\nYou can self-host our software or use our managed service to reduce your cloud costs by 3-10x.",
        "one_liner": "Open source alternative to AWS"
    },
    {
        "name": "PurplePages",
        "description": "",
        "one_liner": "Purple is an AI agent for online local marketplace transactions."
    },
    {
        "name": "ego",
        "description": "We’re building the first generative ai-powered simulation engine, where non-technical creators can generate realistic characters powered by LLMs, 3D worlds, and interaction code/scripts with just prompts. The future of user-generated simulations, games, and interactive media will be powered by our engine.\r\n\r\nWe used our engine to build TownWorld - a 3D interactive Twitch live stream of the Stanford generative agents paper (https://www.twitch.tv/townworld). To the best of our knowledge, it's the first ever AI 3D simulation of a small town in real time\r\n\r\nYC Launch - https://www.ycombinator.com/launches/KeD-ego-an-ai-native-3d-simulation-engine-getting-us-closer-to-the-matrix-one-pixel-at-a-time\r\n\r\nDemo video: https://docsend.com/view/mzf6i7kiwkkgg669\r\n\r\nAI 3D TownWorld video: https://docsend.com/view/ig6t2shuz26z7wha",
        "one_liner": "AI-native 3D simulation engine "
    },
    {
        "name": "Leya",
        "description": "Leya is an AI-powered workspace for law firms and legal professionals. \r\n\r\nLeya lets lawyers automate their repetitive tasks and access public sources and their own data on one single platform.\r\n\r\nLearn more at https://www.leya.law/",
        "one_liner": "The AI workspace for lawyers"
    },
    {
        "name": "Scritch",
        "description": "Scritch is building the leading AI operating system for veterinary care. We provide AI agents to streamline operations including scheduling and clinical workflows.",
        "one_liner": "AI operating system for veterinary care"
    },
    {
        "name": "RadMate AI",
        "description": "We’re building the AI copilot for radiologists, powered by a foundational model for medical imaging. RadMate AI will read radiology images and generate full reports for radiologists to review and submit.\r\n\r\nMohamed and Adam are technical co-founders who met while studying Computer Science at Cornell University. Before starting RadMate AI to solve the problems his dad faced as a radiologist, Adam worked at Palantir on the initial launch of Palantir’s Al Platform. Mohamed has experience at AWS, where his goal was to help enterprises innovate on the cloud, and PathAl, where he worked on their image viewer platform to improve the workflow of pathologists. ",
        "one_liner": "Copilot for radiologists"
    },
    null,
    {
        "name": "Relari",
        "description": "Relari helps AI teams simulate, test, and validate complex AI applications throughout the development lifecycle.\r\n\r\nWe are the company behind continuous-eval, an open-source modular evaluation framework with metrics covering text generation, code generation, retrieval, classification, agents, and other LLM use cases. Our cloud platform generates custom synthetic data and simulates user behavior to stress test and harden GenAI applications.",
        "one_liner": "Testing and Simulation Stack for GenAI Systems"
    },
    {
        "name": "DryMerge",
        "description": "DryMerge lets people automate work with plain English. Say you want to manage inbound leads. Instead of dragging blocks or writing code, just tell DryMerge \"Whenever I get an email from a potential customer, add their details to a google sheet and draft a reachout message\" and watch it happen in seconds.\r\n\r\nCounterintuitively, 88% of no-code users are actually programmers. We're changing that by making automation as fast and intuitive as conversation. This opens up the market to all knowledge workers, not just technical ones, and expands it by an order of magnitude. ",
        "one_liner": "Automate work with plain English."
    },
    {
        "name": "Navier AI",
        "description": "Navier AI is making CFD 1000x faster with their ML-based solver.\r\n\r\n\r\nPhysics simulations, such as Computational Fluid Dynamics (CFD), are essential across many industries ranging from the design and analysis of aircraft, to weather prediction, to the development of medical devices. Today’s simulation tools use explicit numerical solvers for physical equations, such as the Naiver-Stokes equations. These solvers are complex to setup and can take ages to produce results.\r\n\r\n\r\nNavier AI is building 1000x faster simulations using physics-ML solvers. Navier AI's fast CFD platform will enable engineers to quickly explore design spaces and perform analysis-in-the-loop design optimization. They are lowering the barrier to entry for aerospace and mechanical engineers to create high performance designs.",
        "one_liner": "Real-Time CFD Simulations"
    },
    {
        "name": "Upsolve AI",
        "description": "Upsolve AI is a customer-facing analytics as a service platform. We are building a full data stack that enables businesses to build and offer analytics to their customers at lightning speed and gives their customers the superpower to answer any data questions via AI. The company is founded by Ka Ling Wu and Serguei Balanovich, who built a similar product at Palantir before (featured in Palantir's S-1), growing it to 50+ enterprise customers and 8-figures of annual revenue in 2 years.",
        "one_liner": "Customer-facing analytics as a service, powered by AI."
    },
    {
        "name": "SciPhi",
        "description": "Use R2R to start your AI application with auth, document management, hybrid vector search, advanced/agentic RAG, and more.\r\n",
        "one_liner": "SciPhi is building R2R, the all-in-one solution for RAG."
    },
    {
        "name": "Flex",
        "description": "Flex is a payment platform for businesses to accept HSA/FSA cards, unlocking the $120B per year sitting in HSA/FSA accounts. We offer a prebuilt, hosted checkout page or UI building blocks to integrate HSA/FSA payments directly into your existing payments flow. \r\n",
        "one_liner": "Stripe for HSA/FSA payments"
    },
    {
        "name": "Martin",
        "description": "Martin is a personal AI butler — like Jarvis from Iron Man. Speak with Martin in our app, text him, or email him. Martin can get to know you, see your calendar and inbox, and proactively find ways to help—he’ll ask how your day went, brief you on upcoming meetings, and send you news updates you care about.",
        "one_liner": "Your AI butler, like Jarvis."
    },
    {
        "name": "Healthtech 1",
        "description": "Healthtech-1 automates repetitive processes for healthcare systems. We’re starting with the world’s most famous: the NHS. We’re already live in over 400+ primary care practices.\r\n\r\nBased out of Raj's parents' Primary Care practice the Healthtech 1 team are systematically digitising the repetitive processes they experience everyday, saving thousands of hours of staff time. \r\n\r\nWhy now? \r\nThe UK's National Health Service (NHS) delivers free healthcare in 590 million patient contacts every year. Post-pandemic, Britain's most treasured institution is in crisis. Patient satisfaction is at 25 year low and 1/7 staff are applying for Non-NHS jobs fuelling an 11% recruitment gap. \r\n\r\nBy digitising the 100s of repetitive processes in healthcare, Healthtech 1 will reverse the trend, and produce the world's most productive health care system.",
        "one_liner": "Automating repetitive processes in healthcare"
    },
    {
        "name": "Feanix Biotechnologies",
        "description": "Feanix is a trailblazing force in the trillion-dollar animal breeding industry. Feanix leverages proprietary genetic testing advancements to provide genetics and breeding as a service. \r\n",
        "one_liner": "Farm Genetics Made Easy - Using DNA and Software"
    },
    {
        "name": "Orbio Earth",
        "description": "Orbio uses satellite imagery to track methane emissions from the oil & gas industry. We sell the data to financial companies that want to invest into the best performing energy companies.\r\n\r\nUntil today, oil & gas companies use excel-based emission factors to calculate and report their emissions. As these excel-based emission factors underestimate actual emissions by ~70%, the finance companies that invest into oil & gas can’t mitigate against incoming risks from new regulations, \r\n\r\nWe have built a technology that can for the first time use satellite images to track methane from every single oil & gas facility on the planet, replacing emission factors and allowing finance companies to make the best bets on oil & gas companies that will withstand a wide avalanche of incoming regulation. In the summer 2023 our satellite-based technology got ranked #1 both in terms of accuracy and sensitivity of methane emission events by Stanford University in a peer-reviewed study, beating a range of multi-bn dollar competitors like Maxar.\r\n\r\nLearn more at https://orbio.earth",
        "one_liner": "Tracking methane emissions with satellites"
    },
    {
        "name": "CodeStory",
        "description": "We're building Aide, an AI-native IDE designed for engineers to enjoy problem-solving with agents by their side.\r\n\r\nWe're currently a team of two, based in London, United Kingdom. Between us, we have been tech leads with experience building testing infrastructure at Meta, payment systems for 150k merchants in India, been an ACM ICPC world finalist and Open-Source contributor to critical infrastructure including gRPC and the Bazel build system. We love dev tooling, and enjoy thinking about the future of programming.",
        "one_liner": "Aide is an AI-native , privacy-first IDE built on top of VSCode"
    },
    {
        "name": "CatX",
        "description": "CatX is a digital marketplace connecting insurance carriers with institutional investors to trade and transfer insurance risk efficiently. We help to make insurance risk models understandable and accessible for asset managers so they can unlock new sources of returns. In addition, we streamline and digitalize the entire risk transfer process, so insurers can get faster, cheaper access to capital from our partner funds. ",
        "one_liner": "The digital marketplace for insurance risk "
    },
    {
        "name": "Coba",
        "description": "Coba makes it easy for Mexican knowledge workers employed by US companies to earn in US Dollars and seamlessly spend locally in Pesos.\r\n\r\nOn average, a knowledge worker will lose $1,000 per year in hidden ForEx and transfer fees. In that process, their money will touch at least 3 different accounts adding time and steps along the way. These workers’ require more than simple money movement, they demand a financial solution that addresses their specific needs: banking, saving, spending - all in two currencies.\r\n\r\nCoba allows its users to not only deposit and save their earnings in a US account, but also access critical financial services at home in Mexico - from a local credit card to integrated bill pay. With Coba, remote workers can live across two currencies... efficiently and effortlessly.",
        "one_liner": "Dual Currency Accounts For LatAm"
    },
    {
        "name": "Taylor AI",
        "description": "Taylor is the control panel for enriching unstructured text in real-time. Business leaders and developers use Taylor to label and build products around their free text without the infrastructure and maintenance overhead. \r\n\r\nWhy Taylor? Our customers previously relied on LLMs for tagging, extracting, and enriching data. They soon hit rate limits, high latency, and accuracy issues (LLMs are optimized for generative tasks, not structured high-accuracy workflows). With Taylor, teams get access to our proprietary models purpose-built for text classification and entity extraction. ",
        "one_liner": "Unified Platform for Text Enrichment"
    },
    {
        "name": "Autotab",
        "description": "Autotab is a drop-in AI knowledge worker that uses a mouse and keyboard like you—so anything you can do, it can do. Show it how to perform your task, train it to be hallucination-proof by adding examples and providing feedback, and then run it on demand or on a schedule—either locally or in the cloud.\r\n \r\n\r\nIt achieves superhuman reliability, and can scale up on demand so your team doesn’t have to.\r\n \r\n\r\nAutotab is already handling complex tasks thousands of steps long, from messaging customers to triggering payments and updating data across core systems of record like Salesforce, HubSpot, Google Sheets, and Jira.\r\n\r\n \r\nDownload the beta version of the app and get started right away, or sign up for a personalized onboarding: https://www.autotab.com",
        "one_liner": "AI agents reliable enough to do real work"
    },
    {
        "name": "Flair Health",
        "description": "We partner with infusion centers, pharmacies and sites of dispensing across the country to address the unique challenges of specialty medication billing, like tracking underpayments, appealing denials and timely refiling claims.\r\n\r\nUsing our proprietary tech-driven tools, we streamline financial workflows for specialty pharmacies, infusion centers, and clinics, driving medication access for patients.",
        "one_liner": "Platform to address the unique challenges of specialty medication…"
    },
    {
        "name": "Wattson Health",
        "description": "Medication errors cost the healthcare industry $40 billion each year, the largest contributor being the manual processes employed by pharmacies. Wattson Health's automation platform integrates with pharmacies' existing systems and enables them to fill prescriptions error-free in a matter of seconds vs. hours or even days.",
        "one_liner": "Software for pharmacies to manage RXs and automate manual workflows"
    },
    {
        "name": "Constructable",
        "description": "Constructable is an AI chat for construction managers that collects all the data for a commercial construction project from Procore, email, documents, and chat to answer questions like \"What slope is needed for drainage?\" or \"how do the submitted electrical bids compare?\" We can answer questions in seconds that used to take hours and help teams prevent mistakes that cost hundreds of thousands of dollars.",
        "one_liner": "AI copilot for construction teams"
    },
    {
        "name": "Nowadays",
        "description": "Nowadays is an AI copilot that automates the boring parts of planning corporate events. For example, our AI can contact venues by email and phone to get availability, deal with back-and-forth negotiations, and present the best options.",
        "one_liner": "AI co-pilot for corporate event planning"
    },
    {
        "name": "Structured",
        "description": "Structured is a tool that simplifies data discovery and collaboration for teams, focusing on making data modeling and metric tracking as intuitive as possible. It brings together all your data sources, metadata, and documentation into one place, making it easy to find the right data and understand how it connects. By centralizing data models and metrics, Structured allows teams to work with a unified view of their data, which reduces redundancy and confusion. It’s built for teams that prioritize accuracy and speed, making sure everyone can find and use data without bottlenecks. Essentially, it’s a tool for treating data like code, emphasizing structure and reusability across projects.",
        "one_liner": "Automating data discovery with AI"
    },
    {
        "name": "Twine",
        "description": "Twine makes sure your small business never misses a potential customer because of a missed call. We use conversational AI to engage customers over text, finding out what they need and booking them for a service.",
        "one_liner": "AI text message receptionist for SMBs"
    },
    {
        "name": "Srcbook",
        "description": "Srcbook is an open-source TypeScript notebook for rapid prototyping, learning, and internal tooling.\r\n\r\nWe believe that in 2024 there is still no productive prototyping environment for JS/TS. Python has Jupyter and streamlit, but what about TypeScript which is largely the language de facto of product teams? Srcbook is the solution to this tooling gap.\r\n\r\nWhether you are prototyping node code, exploring libraries, sharing ideas with your team, building agents, or running evals, srcbook is the best tool for you and your team.\r\n\r\nWe're an open-source company and our vision is to make it dead easy to iterate on ideas and even deploy mini-apps to production incredibly easily.",
        "one_liner": "TypeScript notebooks"
    },
    {
        "name": "Simbie Health",
        "description": "",
        "one_liner": "Filling gaps in transitions of care"
    },
    {
        "name": "Foundation",
        "description": "Foundation is the buyer experience platform for homebuilders. By bringing the new home shopping, purchase, and ownership experience online, Foundation helps homebuilders sell more homes, more profitably, to happier customers.",
        "one_liner": "Shopify for Homebuilders"
    },
    {
        "name": "AiSDR",
        "description": "AiSDR automates sales prospecting. Our software uses AI to automatically write and send sales emails, once a prospective customer engages – we then automatically correspond and book meetings with them. \r\n\r\nAiSDR's sales emails have an average response rate of 7.1%, which is already on par with the industry response rate from emails written by humans. \r\n\r\nWe are aiming to replace over 600k SDRs, that cost US companies $48B a year. ",
        "one_liner": "AI sales prospecting. Replace your SDR with AiSDR"
    },
    {
        "name": "Giga ML",
        "description": "Giga ML is an applied AI lab focused on building end-to-end customer care agents, co-founded by Varun Vummadi and Esha Manideep. Varun left the Stanford PhD program in AI (2023) and Esha was ranked third at IIT KGP in 2023 to work on Giga ML. We raised $3.7 million in seed funding, led by Nexus, and are part of Y Combinator's S23 Batch. Garry Tan, CEO of YC, personally invested in us.\r\n",
        "one_liner": "AI customer service agent for B2C  Companies"
    },
    {
        "name": "Affinity",
        "description": "Affinity is a compliance training platform designed specifically for regulated industries. We’ve previously built a fintech from inception to a successful exit and are leveraging that experience to solve the learning management needs of regulated tech companies from growth stage to large enterprise banks.\r\n",
        "one_liner": "A compliance training platform built for regulated industries."
    },
    {
        "name": "FlowiseAI",
        "description": "Flowise uses low-code approach that enable developers to manage the whole lifecycle of building LLMs apps in production. From protoyping, evaluation, to iterations.",
        "one_liner": "Open source Low-Code LLM development platform"
    },
    {
        "name": "Shadeform",
        "description": "Teams struggling with GPU availability use our platform to unlock capacity immediately for their growing AI workloads. Shadeform has a unified, easy-to-use API and platform to access and provision GPUs and deploy models for inference to any provider. With our aggregated availability and pricing data, we can help ensure your on-demand inference and training jobs will run on time at optimal cost.",
        "one_liner": "The GPU Cloud Marketplace"
    },
    {
        "name": "Inconvo",
        "description": "Conversational AI is rapidly becoming the interface of choice for users today - and it’s poised to become the standard tomorrow.\r\n\r\nNobody is building a exceptional developer experience to easily add conversational AI to apps. We want to change that.",
        "one_liner": "The easiest way for developers to add conversational AI to any app."
    },
    {
        "name": "Trellis",
        "description": "Trellis converts your unstructured data into SQL-compliant tables with a schema you define in natural language. With Trellis, you can now run SQL queries on complex data sources like financial documents, contracts, and emails. Our AI engine guarantees accurate schema and results.\r\n\r\nLeading enterprises use Trellis to:\r\n\r\n1. Unlock hidden revenue in their customer data (e.g., Underwriting teams use Trellis to extract key features from transaction data and build better risk models.)\r\n2. Supercharge RAG applications by enabling end-users to ask analytical questions not possible before with traditional Vector DB (e.g., what are the top three features that users are requesting)\r\n3. Enrich their data warehouse with business-critical information (e.g., Retrieving detailed pricing and quantity information of products sold on competitor websites)",
        "one_liner": "AI-powered workflows for unstructured data"
    },
    {
        "name": "Eggnog",
        "description": "Eggnog is the Youtube for AI-generated content. The initial product is the only AI video platform on the market that generates consistent characters. The vision is to have the largest library of remixable characters and sets for users to collaboratively build and watch AI-generated content. Eggnog launched a week ago, and videos made on the platform are getting 100k views on Twitter.\r\n\r\nTeam: Sam (BS, Applied Math from Harvard) was a data scientist at Facebook and Quora working on newsfeed and creator monetization. Jitesh (BS, MEng from MIT CS) was a consultant at McKinsey and PM at Flexport. \r\n",
        "one_liner": "Youtube for AI-generated content"
    },
    {
        "name": "Simplex",
        "description": "Simplex creates on-demand vision datasets rendered from 3D scenes to train AI models. We can create data for any scenario, saving companies millions of hours they’d otherwise spend collecting and labeling real data.",
        "one_liner": "Synthetic datasets for vision models"
    },
    {
        "name": "Octolane AI",
        "description": "Building AI-first Salesforce. Our CRM does a lot more than just storing customer data. It uses AI to find the best customers, reach out to them and close them.",
        "one_liner": "Building AI-first Salesforce"
    },
    {
        "name": "SuretyNow",
        "description": "Surety bonds are financial guarantees that businesses must purchase to comply with government regulations. For example, all contractors must have a surety bond to bid and work on federal construction projects. It is a $8b opportunity in the US. \r\n\r\nSuretyNow is building the surety bond platform for the 21st century. Businesses can apply for bonds and receive affordable quotes online in minutes. We offer the fastest and simplest online experience for getting surety bonds.",
        "one_liner": "The Modern Surety Bond Platform"
    },
    {
        "name": "FurtherAI",
        "description": "FurtherAI is building a workforce of AI Teammates for the insurance industry to handle repetitive manual tasks involving unstructured data processing and data entry across disjointed systems. Our first AI Teammate handles quote generation workflows for insurance brokers & MGAs.\r\n",
        "one_liner": "AI Workforce for the Insurance Industry"
    },
    null,
    {
        "name": "Basalt Tech",
        "description": "Basalt Tech is a spacecraft OS company based in San Francisco. We're building Dispatch: An OS which allows different types of satellites to work together, and produces optimized instructions for fleets of spacecraft. The company is founded by Max Bhatti and Alex Choi, lead engineers at the MIT CubeSat program. Previously, the duo worked as systems engineers at SpaceX, and the UK Ministry of Defense. Basalt Tech recently received its seed investment as part of the Y Combinator W24 batch, and is currently in technical development.",
        "one_liner": "Autonomy in space, for every mission"
    },
    {
        "name": "Carousel Technologies",
        "description": "We help investment bankers & consultants prepare materials faster & with fewer errors.\r\n\r\n\r\nCarousel is a PowerPoint plugin carrying a suite of tools designed to help junior professionals save time while putting together decks. \r\n\r\n\r\nOur first tool brought a supercharged version of Word's \"Track Changes\" to PowerPoint so deal teams could quickly review each other's work, speeding up the feedback loop of giving and turning comments by 10x.\r\n\r\n\r\nOur second tool uses computer vision to populate charts and tables in PowerPoint based on Excel data, as well as extract table data from PDFs into Excel with two clicks.\r\n\r\n\r\nWe've got many more features on the way that build out a complete toolbelt, including an AI copilot for PowerPoint that can handle complex, multi-step tasks, outperforming Microsoft's native copilot.",
        "one_liner": "Professional AI toolkit for PowerPoint"
    },
    {
        "name": "Fractal Labs",
        "description": "Building a UGC platform where anyone can create games like Skyrim or Black Myth Wukong without knowing how to code.\r\n\r\nThe first stage in the road map is our inaugural game, Wizard Cats (https://store.steampowered.com/app/3176500/Wizard_Cats/), with spells, quests, and worlds powered by our engine. Through this Reddit post (https://www.reddit.com/r/LocalLLaMA/comments/1el1et6/were_making_a_game_where_llms_power_spell_and/), we captured the imagination of gamers and found an initial group of playtesters. The next stage is to advance the engine to power generated 3D environments / mechanics and allow any user to create their own open world RPGs.\r\n\r\nWe are three friends who met in undergrad at Princeton. Derrick published multiple papers on LLMs while at Google Research, all of which were accepted to NeurIPS. Jason worked as a full stack engineer at both Google and Duolingo. And Alan was a HFT quant trader at Virtu developing algorithms to trade options.",
        "one_liner": "AI powered UGC platform for RPGs"
    },
    {
        "name": "Pivot Robotics",
        "description": "Pivot Robotics makes AI software for robotic arms that helps manufacturers automate their most labor intensive tasks. We are starting out with the dangerous task of metal grinding and are currently deploying our software on 10+ robots in a cast-iron foundry. ",
        "one_liner": "AI for Robot Arms in Factories"
    },
    {
        "name": "DGI Apparel",
        "description": "DGI Apparel is a B2B marketplace for custom screenprinters to purchase all of the supplies needed to operate their business. DGI enables users to connect their existing vendor accounts to compare prices, inventory, and shipping time across all of their vendors on a single website. They can also manage all of their vendor carts, checkout, and view purchase tracking and analytics right from DGI.",
        "one_liner": "Expedia for ordering blank apparel"
    },
    {
        "name": "Garage",
        "description": "Garage is a marketplace for pre-owned equipment, starting with firefighting equipment. \r\n\r\nGarage helps fire departments buy and sell used equipment in seconds rather than days. Our marketplace handles payments, freight, and financing – making buying and selling equipment easy & secure.",
        "one_liner": "Marketplace for used firefighting equipment."
    },
    {
        "name": "Mango Health",
        "description": "Mango Health gets physicians paid for sending patients to therapy. Our AI-optimized platform allows therapists to build their practice, while enabling primary care providers to get reimbursed, leveraging new reimbursement codes that facilitate this relationship. \r\n\r\nConnect with us here -> jamie@themangohealth.com",
        "one_liner": "We get physicians paid for sending patients to therapy."
    },
    {
        "name": "nCompass Technologies",
        "description": "nCompass is a platform for acceleration and hosting of open-source and custom AI models. We provide low-latency AI deployment without rate-limiting you. All with just one line of code.",
        "one_liner": "Deploy hardware accelerated AI models with only one line of code"
    },
    {
        "name": "Apriora",
        "description": "Apriora conducts live interviews with an AI recruiter. Companies use us to get the best hiring signal on their applicant pool and hire in a fraction of the time.\r\nOur AI recruiter has a live conversation over a video call with each of your candidates based on the interview questions you choose or that are recommended based on the job description. During the interview, our AI asks personalized follow-up questions in real-time based on the candidate's responses.\r\nOur AI recruiter can be customized to your roles in minutes and has already conducted thousands of interviews across engineering, IT, retail, hospitality, and more.",
        "one_liner": "Your AI recruiter for interviewing and identifying the best talent"
    },
    {
        "name": "malibou",
        "description": "malibou is a web application helping French SMBs to manage employees, run payroll and track compliance in a single app.\r\n\r\nWhen processing payroll in France, you either have the choice between an accountant with good advice but no way to connect an HRIS with him, or a good HRIS that does not include payroll services. It was time for a change, to finally bring payroll and HR at the same place. \r\n\r\nDue to increasing competition in the space, French payroll engines have just opened their APIs. This allows us to offer a unified payroll and HR solution, which wasn't possible before.",
        "one_liner": "the first all-in-one payroll and HR software for French SMBs"
    },
    {
        "name": "Newton",
        "description": "Newton is an AI-powered phone (VoIP) and payments platform for the retail healthcare industry -- dentists, medpas, veterinary. We equip practice owners with a modern phone system that can book appointments, collect payment, and manage recurring patient requests, end-to-end.",
        "one_liner": "AI-Powered Phones and Payments for Retail Healthcare"
    },
    {
        "name": "Tile",
        "description": "Create production-grade data automations and applications without writing SQL or code",
        "one_liner": "AI-first notebook for building operational data apps"
    },
    null,
    {
        "name": "Momentic",
        "description": "Momentic is the most advanced AI platform for testing. We're accelerating engineering teams at companies like Retool, Podium, Chegg, Runway, and many more.",
        "one_liner": "The modern standard for software testing "
    },
    {
        "name": "Reducto",
        "description": "Reducto offers robust and reliable document ingestion for any workflow. Our API allows you to convert complex, unstructured documents into structured outputs that are perfect for RAG, process automation, and more. ",
        "one_liner": "Unlocking data behind complex documents"
    },
    {
        "name": "Maia",
        "description": "Maia helps couples connect more each day. Trained by relationship experts, Maia offers daily activities, personalized advice, proactive insights, quizzes and games through AI and relationship science.",
        "one_liner": "AI relationship app that keeps couples together"
    },
    {
        "name": "Poka Labs",
        "description": "Poka Labs is developing an AI platform to automate operations tasks in chemical manufacturing, beginning with production scheduling. Traditionally, these tasks are performed manually using spreadsheets. Our software seamlessly integrates with existing data sources such as data historians, emails, and PDFs to automate analytics, scheduling, changes, and communication within a single platform.\r\n\r\nMalay and Andrew met while pursuing their MBAs at Harvard Business School. Malay previously worked as an engineer in the specialty chemical industry, saving his employers over $100 million across US, China, and German plants. Andrew worked as a software engineer on data infrastructure at Meta and optimization problems at a seed-stage startup. He also completed a Masters degree at Harvard specializing in Machine Learning.",
        "one_liner": "The modern operating system for chemical manufacturing."
    },
    {
        "name": "Nuanced, Inc.",
        "description": "Nuanced detects AI fraud, deepfakes, and misinformation. We have created the most accurate AI-generated image detection technology that exists today. \r\n\r\nWe train our proprietary models continuously to keep up with new generative AI technologies as they emerge. ",
        "one_liner": "Nuanced detects AI fraud, deepfakes, and misinformation. "
    },
    {
        "name": "Precip",
        "description": "Precip uses AI to make hyperlocal weather observations. We’re started with the most important dimension of weather: rain. For example, one of our customers uses Precip daily to make sure their heavy trucks won’t get stuck in muddy fields.\r\n\r\nOur highly rated mobile app is the best way to see rain and snow totals anywhere. \r\n",
        "one_liner": "High precision AI weather models"
    },
    {
        "name": "Tracecat",
        "description": "Tracecat is the open source Tines / Splunk SOAR alternative.\r\n\r\nSecurity engineers use our platform to build AI-assisted workflows that automate investigations and incident response. We're building the easiest way for security teams to fight burnout and reduce mean time to respond.",
        "one_liner": "Open source Tines / Splunk SOAR alternative for security engineers."
    },
    {
        "name": "Kabilah",
        "description": "Currently, 80% of serious medical errors occur at patient handoff. Kabilah improves the patient handoff workflow by replacing commonplace paper report sheets with AI-powered advocates for each patient. Within seconds, nurses can get up to date on patient medical histories via generated summaries and interactive chats with EHR data. A dynamic set of components allows for customized advocates, only displaying pertinent information about each patient. At the end of each shift, a single click allows the outgoing nurse to send auto-generated patient handoff notes. Not only is Kabilah elevating efficiency while alleviating burnout, but it's also empowering nurses to improve patient outcomes.\r\n",
        "one_liner": "Simplifying Patient Handoff for Nurses"
    },
    {
        "name": "Sonia",
        "description": "Sonia is an AI therapist that conducts entire therapy sessions both by voice and text via a phone app. 70 million Americans who struggle with their mental health can now access therapy for $200 per year instead of $200 per session. Founded by a team of MIT researchers who published 9 papers on AI at conferences like NeurIPS.",
        "one_liner": "AI Therapy for Mental Health"
    },
    {
        "name": "Aedilic",
        "description": "GPUDeploy is a marketplace for compute. Launch high-performance GPU instances at the best prices online or rent out your idle compute for high return on investment. https://gpudeploy.com",
        "one_liner": "Aedilic is building gpudeploy.com"
    },
    {
        "name": "Resonance",
        "description": "Resonance is a platform that maximizes NRR through intelligent targeting of marketing campaigns.",
        "one_liner": "Optimize NRR within your product"
    },
    {
        "name": "Guide Labs",
        "description": "At Guide labs, we build Interpretable AI systems, on any data modality, that can reliably explain their reasoning, and are easy to steer and debug. We provide access to these models via an API. ",
        "one_liner": "Interpretable AI systems"
    },
    {
        "name": "Zaymo",
        "description": "Recent changes in email clients made it possible to embed a whole website inside an email.  We've built the first email builder that lets Shopify brands create emails that are fully interactive like websites. \r\n\r\nZaymo emails decrease friction and increase conversion for product marketing and data collection.\r\n",
        "one_liner": "Interactive email builder for ecommerce brands"
    },
    {
        "name": "CloudCruise",
        "description": "CloudCruise lets you trigger user-permissioned workflows in any SaaS software. We do this by providing a simple and well-documented development environment, as well as authentication and browser infrastructure.\r\n",
        "one_liner": "An API to trigger workflows in the browser"
    },
    {
        "name": "Selera Medical",
        "description": "Heart failure impacts millions worldwide and is associated with poor quality of life and high mortality rates. Because the heart cannot pump efficiently, fluids buildup around the body. Fluid overload is the main driver behind patient symptoms (shortness of breath, fatigue, chest pain, etc.) and hospitalizations. Our minimally invasive device leverages the body's innate fluid management system to offload trapped fluid and prevent subsequent rounds of buildup. The one-time procedure has sustained effect -- keeping patients healthier, happier, and out of the hospital.",
        "one_liner": "One-time, device-based treatment for heart failure"
    },
    {
        "name": "Tusk",
        "description": "Tusk is an AI coding agent that writes, pushes, and tests code for frontend tasks. Engineers use Tusk to automatically fix customer-reported bugs and make UI/UX improvements, increasing customer NPS while reducing context-switching.\r\n\r\nTusk integrates with Linear, Jira, Notion, and GitHub so that it takes one click to create a pull request. Simply assign a ticket to Tusk. Our AI will traverse your codebase and external apps for context, create a pull request, and then test the change to make QA easy.",
        "one_liner": "AI agent that fixes customers' bugs instantly"
    },
    {
        "name": "Copper Health",
        "description": "All-in-one RTM platform designed for physical therapy and powered by AI",
        "one_liner": "Modern patient engagement and remote therapeutic monitoring platform"
    },
    {
        "name": "Verse Therapy",
        "description": "At Verse Therapy, we're dedicated to making quality speech therapy accessible for everyone by empowering speech-language pathologists (SLPs) to launch and grow their own independent practices. We help therapists focus on what they do best—providing compassionate, personalized care—by taking care of the administrative tasks that often lead to burnout. Through thoughtful marketing and partnerships with care organizations like rehab centers, we connect SLPs with individuals who need their expertise. Our AI-enabled back office streamlines insurance processing, scheduling, and documentation, reducing non-therapy overhead. We're now live in 10 states with over 35 dedicated therapists and are in-network with leading insurance providers, making it easier for clients to receive the support they need.",
        "one_liner": "Connecting All Ages with Speech Language Pathologists"
    },
    {
        "name": "just words",
        "description": "We’re building an AI-first marketing tech stack for enterprises. We are on a mission to rethink growth by turning content into conversations. Our core product allows companies to auto-refresh content on growth channels like emails using reinforcement learning, artificial intelligence, and causal inferences. \r\n\r\nCompanies have 10X their speed of experimentation, and have seen stat sig engagement lift with our technology. We built similar software on Twitter and Pinterest, which lifted user growth by 20%.",
        "one_liner": "Scale hyper-personalized messaging with AI"
    },
    {
        "name": "Risotto",
        "description": "Want to apply AI to your IT Helpdesk queue? Risotto helps you grant software access, limit access/permission grants by time, serve knowledge, and get approvals from people like managers. All using natural language directly in chat (AKA \"ChatOps\")\r\n\r\nIT teams spend too much time manually provisioning software and answering the same question repeatedly. We help them improve resolution times, reduce SaaS spend, and enhance security with 24/7 automated software access and IT support. Check us out at: https://www.tryrisotto.com",
        "one_liner": "Risotto auto-solves IT support requests using AI"
    },
    {
        "name": "Lumina",
        "description": "AI Search Engine + API\r\n\r\nWe've built search that returns 5x more relevant results compared to Google Scholar. Our search engine is free to use, and we offer an API for LLM focused applications. \r\n\r\nDatabase: Over 100M research objects - covering 16 sources types, ~12.5K journals & repositories, and ~65K concepts. ",
        "one_liner": "AI Search Engine for Research"
    },
    {
        "name": "edgetrace",
        "description": "EdgeTrace makes video data easily accessible and actionable for critical industries. We provide a platform and API for advanced video capabilities, such as semantic search, automated annotations & analytics.",
        "one_liner": "Real-world video understanding models"
    },
    {
        "name": "Opencall.ai",
        "description": "Opencall lets businesses answer the phone automatically. Our AIs answer questions, book appointments, and integrate with existing software.\r\nBusinesses can get started with Opencall in less than an hour, no code or flowcharts required. ",
        "one_liner": "AI call centers for any business"
    },
    {
        "name": "Shiboleth",
        "description": "Shiboleth automates consumer lending compliance for financial institutions using AI.\r\nBanks like Cross River Bank use us to save months of manual work by automating audits and drafting reports for the governments. \r\n\r\nLLMs allow whole categories of manual compliance processes to be automated in ways that weren’t possible until recently.\r\n\r\nWe are excited to automate back-office operations and enhance consumer protection in one of the most litigious industries.",
        "one_liner": "Shiboleth automates lending compliance for financial institutions…"
    },
    {
        "name": "Aftercare",
        "description": "We help e-commerce stores run more conversational post-purchase surveys using AI to capture deeper customer feedback and marketing attribution data.",
        "one_liner": "Conversational post-purchase surveys using AI"
    },
    {
        "name": "Soundry AI",
        "description": "We have built a universal text-to-sound AI generator for musicians and sound designers. Music producers build songs with samples that they've hand crafted with our AI, and sound designers can incorporate generated sound effects into film, TV, and video games. With personalized generations and training data hand-picked by your favorite artists, Soundry AI is your new best friend in the music creation process.",
        "one_liner": "Professional Quality AI Music Creation"
    },
    {
        "name": "Elodin",
        "description": "Platform for rapid design, testing & simulation of drones, satellites & aerospace control systems.",
        "one_liner": "The future of aerospace software."
    },
    {
        "name": "Toma",
        "description": "At Toma, we aim to become the Microsoft/OpenAI of the Automotive industry by supplying a fully integrated AI + software suite to tens of thousands of profitable automotive dealers in America, and then worldwide.\r\n\r\nStep 1 is to provide the world’s best voice AI solution for the automotive industry, serving departments from service to sales to finance to information technology. Toma’s voice agents do thousands of AI calls every day and generate millions of dollars worth of revenue for auto dealerships.\r\n\r\nThe automotive industry is a sleeping giant contributing trillions of dollars to the GDP. The industry and its processes are ready for disruption. Toma is bringing AI to all operations in the industry while working hand-in-hand with some of the biggest names such as the Car Dealership Guy, and public companies like Lithia Motors and Cox Automotive. Toma is backed best investors in Silicon Valley and the Automotive industry.",
        "one_liner": "AI for auto dealerships"
    },
    {
        "name": "Bilanc",
        "description": "AI-powered summaries for all your data in GitHub and Jira, plus intelligent surveys that give you full visibility and control over your engineering efficiency. And, it only takes 5 minutes to set up.",
        "one_liner": "Analytics for Data-Driven Engineering Management"
    },
    {
        "name": "Astro Mechanica",
        "description": "Astro Mechanica has invented a new kind of jet engine – the Electric Adaptive Engine. Unlike any existing engine, it’s efficient at every speed. Because it’s efficient at every speed, it enables us to build a new jet aircraft with unique capabilities. It can launch payloads to orbit for 3x cheaper or fly 3x faster than regular passenger aircraft.",
        "one_liner": "New jet engines for the new Jet Age."
    },
    {
        "name": "Draftaid",
        "description": "DraftAid is the world's first generative AI for CAD manufacturing drawings, akin to GitHub Copilot but for CAD. It drastically shortens drawing creation time, turning hours into seconds.\r\n\r\nEvery product that is manufactured - from construction to aerospace, automotive, durable goods, and electronics—relies on drawings. Currently, engineers and designers painstakingly make these essential drawings manually. Draftaid streamlines this process saving teams millions in time and quality. \r\n\r\nThe idea was born out of Abdullah's experience as a mechanical design team member, where he created thousands of drawings and longed for a more efficient process. Partnering with Tahsin, a neighbour with a PhD in AI, and Mohammed, a seasoned engineering VP with experience in construction software, they turned the dream into reality.\r\n\r\nSince their launch in August, DraftAid has engaged customers through targeted outreach and word-of-mouth, securing paid pilots with subsequent contracts valued at $150,000.\r\n\r\nBe a part of ushering in the new era of CAD designs!",
        "one_liner": "Go from 3D models to CAD drawings using AI"
    },
    {
        "name": "Metofico",
        "description": "Metofico provides a no-code data analysis tool tailored for the life sciences. Our platform enables life scientists to analyse complex/massive datasets and extract necessary insights without needing advanced programming skills. This accessibility helps both researchers new to data science and experts save months of work.\r\n\r\nMetofico aims to be the leading centralized platform for data analysis in life science research, covering a wide range of applications from brain activity analysis (like photometry and EEG) to AI-powered detection and tracking of research animals. Our vision is to accelerate research processes and enhance the quality of research outputs across the board. By streamlining complex data analysis and making it more accessible, we’re committed to driving forward scientific discoveries and innovation.\r\n",
        "one_liner": "No Code Data Analysis for Life Science Research"
    },
    {
        "name": "Junction Bioscience",
        "description": "Junction Bioscience is building an autonomous AI scientist to navigate the discovery of transformative medicines. Our scientific hypothesis engine iterates upon breakthrough chemistry from the laboratory to achieve clarity and control over the molecular basis of disease. We focus on the intersection of neuroinflammation and immunology where uncommon molecular insights position us to develop best-in-class therapies for millions of patients in need.",
        "one_liner": "AI Hypothesis Engine for Molecular Discovery"
    },
    null,
    {
        "name": "Ryse",
        "description": "Ryse is the only marketplace where investors who want to buy leases can trade with real estate operators who want to sell leases.",
        "one_liner": "The secondary market for real estate leases"
    },
    {
        "name": "Veles",
        "description": "Veles – The Sales Calculator. Veles empowers sales reps to deliver pricing effectively and craft dynamic options that maximize deal size. By integrating seamlessly with CPQs And CRMs, Veles makes every sales rep a top performer. \r\n\r\nKey Features:\r\n\r\n✅ SaaS Pricing Calculator: Easily standardize pricing and track sales rep behavior in one intuitive platform.\r\n\r\n✅ Standard Deal Definition: Define sales strategies and terms to expedite onboarding and maintain negotiation consistency.\r\n\r\n✅ Performance Analytics: Gain insights into sales rep behaviors that lead to closed-won deals through comprehensive deal scoring.\r\n\r\n✅ Alignment & Optimization: Foster team alignment by sharing negotiations and strategies for successful negotiation calls.\r\n",
        "one_liner": "The Sales Calculator"
    },
    {
        "name": "xPay",
        "description": "We're building a commerce solution for SaaS companies globally that have overseas customers. We especially help them with streamlining billing operations like invoicing and reconciliation, managing foreign sales tax and accepting payments.  We abstract out the complexities of compliance, remittance and integration for these merchants by running all that machinery in the background. ",
        "one_liner": "International Billing Ops, Sales Tax and Payments for SaaS businesses"
    },
    {
        "name": "DeepNight",
        "description": "DeepNight is building the next generation of night vision with AI.",
        "one_liner": "Building The Next Generation of Night Vision Devices"
    },
    {
        "name": "Retell AI",
        "description": "The leading platform for building and managing AI voice agents that revolutionize contact center operations.",
        "one_liner": "Supercharge Your Contact Center Operations with AI Phone Agents"
    },
    {
        "name": "Titan",
        "description": "Titan is an open-source toolkit for data compliance. Data engineering teams trust Titan to simplify access management, ensure compliance, and minimize risk.",
        "one_liner": "Open-source toolkit for data compliance"
    },
    {
        "name": "Hatchet",
        "description": "Hatchet abstracts away the infrastructure for managing task queues and message brokers, so you can focus on writing your background task and workflow logic. With Hatchet, you can run slow OpenAI requests in the background with async tasks, chain complex tasks together into workflows, and set retries and timeouts to recover from failure. ",
        "one_liner": "Background task orchestration and visibility"
    },
    {
        "name": "BiteSight",
        "description": "BiteSight shows users videos of food we think they will love from nearby restaurants and delivers it right to their door. \r\n\r\nZac and Lucious studied together at UT Austin. Zac did CS and AI Research, and Lucious built his first $1M ARR product while moonlighting at a YC startup at age 19.\r\n\r\nSince launching the beta in February, BiteSight has onboarded 274 restaurants in SF, handled 211 orders, and users are growing more than 50% each week, all organically.\r\n\r\nUberEats and DoorDash have become cluttered and impersonal super apps. They've created a $30B opportunity for a delivery app that puts the customer experience first by combining high-quality videos, recommendations, and social proof from your most trusted food critics - your friends.",
        "one_liner": "The video-first food delivery app. Imagine TikTok meets DoorDash."
    },
    {
        "name": "Openmart",
        "description": "Openmart is the GTM platform for reaching local business owners. Think of us like Apollo/ZoomInfo but for local business/POI data. We help sales professionals query millions of unstructured local business data like local government filings, websites, reviews and socials",
        "one_liner": "GTM platform for reaching local businesses"
    },
    {
        "name": "Amber AI",
        "description": "Amber is a super app for kids, offering Aristotic mentorship, social connections, browsing, and gaming. Ultra will transform screens from a source of depression and addiction, into the ultimate learning environment.",
        "one_liner": "Super app for kids "
    },
    {
        "name": "PocketPod",
        "description": "PocketPod creates AI generated podcasts tailored to your interests. Whether it's a daily news update or a deep dive on a specific topic, we allow people to consume information in a familiar podcast format. \r\n\r\nWe will be the single place people go to consume audio entertainment, while removing nearly 100% of the cost associated with producing high quality content.",
        "one_liner": "AI generated podcasts tailored to your interests"
    },
    {
        "name": "Comfy Deploy",
        "description": "Comfy Deploy lets developers build and deploy workflows that use Stable Diffusion and other models to produce images and video. Instead of cobbling together fragmented tools, teams now build workflows that generate assets they need on their own.\r\n\r\n\r\n**Team ComfyUI workspace**\r\n\r\n• Replacing cobbled-together solutions with a unified, team-focused environment without the pain of self-hosting.\r\n\r\n• Eliminate \"works on my machine\" issues with version control.\r\n\r\n• Share storage for models and outputs.\r\n\r\n• Leverage the power of ComfyUI without the complexities of self-hosting\r\n\r\n\r\n**Powerful GPU Infrastructure**\r\n• Access managed GPUs that grow with your teams needs\r\n\r\n• Tailor the platform to your requirements by easily installing custom nodes and models\r\n\r\n\r\n**Custom configuration**\r\n\r\n• Download the models you want, stored privately in your personal volume\r\n\r\n• Install the custom nodes your workflow needs\r\n\r\n• Train models on your own datasets.\r\n\r\n\r\n**API Deployments: From workflow to production in seconds**\r\n\r\n• Transform any workflow into a fully functional API immediately without extra engineering\r\n\r\n• Comprehensive observability on every run\r\n\r\n• Built-in API authentication\r\n\r\n• TS/JS/Python/Ruby SDKs for seamless integration\r\n",
        "one_liner": "Vercel for Gen AI applications"
    },
    {
        "name": "Saphira AI",
        "description": "Saphira is the easiest way for hardware products to get safety certified and reach market faster, such as industrial robots and heavy machinery.",
        "one_liner": "Vanta for Hardware"
    },
    {
        "name": "Cheers",
        "description": "Cheers is building the super-app for in-person businesses. Our NFC-enabled badges allow employees to better grow positive reviews, gather customer feedback, and take customer payments. Managers gain significant workforce management insights with employee-specific data, effectively managing more aspects of their operations.\r\n\r\nIn just 3 months, our MRR grew from $1.4k to over $10k, and we've already closed our first enterprise client, Vivint Smart Home. We're focusing on larger field service companies, replacing their outdated employee badging systems with our comprehensive solution that seamlessly embeds into their business operations.",
        "one_liner": "The super-app for in-person businesses"
    },
    {
        "name": "Ceejay",
        "description": "Ceejay has access to your email and calendar and manages them like a human executive assistant. Ceejay notifies you about important messages, can search your inbox and schedule for relevant info, and manages your time (with your approval, of course). Your assistant is always working, improves as you use it, and will never take another job. If you want to be more responsive without sacrificing focus and peace of mind, try Ceejay today.",
        "one_liner": "An expert assistant "
    },
    {
        "name": "Domu Technology Inc.",
        "description": "Domu automates debt collection calls for the banks using generative AI. We have $870k in ARR with clients like BBVA, BNP Paribas and Skandia.",
        "one_liner": "Automating debt collection calls for banks."
    },
    {
        "name": "Spherecast",
        "description": "Spherecast is an AI-powered inventory management software for omni-channel e-commerce brands, supporting supply chain managers with demand planning, inventory optimization, and supplier communication.\r\n\r\nSpherecast tells brands when to reorder, how much, which warehouse to stock, and at what cost. It then autonomously executes these decisions by communicating with suppliers and manufacturers.\r\n\r\nSpherecast helps avoid stockouts and overstock, improve inventory visibility, and save time.",
        "one_liner": "AI Supply Chain Manager for Ecommerce"
    },
    {
        "name": "ParcelBio",
        "description": "ParcelBio is developing a programmable technology to safely and specifically deliver mRNA to diverse cell types in the body. Our proprietary (nanoparticle-free) technology, which we call ‘STAmP’, stabilizes the mRNA and utilizes an interchangeable, lock-and-key-like targeting mechanism which enables fully customizable mRNA medicines.",
        "one_liner": "Next-generation mRNA medicines"
    },
    {
        "name": "K-Scale Labs",
        "description": "We're building humanoid robots to do most of what you find boring or tedious. We have an open-source design which we are releasing to the public, which is capable of walking, talking and manipulating objects.",
        "one_liner": "Open-source humanoid robots"
    },
    {
        "name": "Million",
        "description": "Million is an APM that makes websites fast, automatically. We use AI to automatically find performance issues and write code to fix them.",
        "one_liner": "Make websites fast, automatically"
    },
    {
        "name": "Reprompt",
        "description": "Reprompt builds AI data agents that extract structured data from complex documents and websites\r\n\r\nUnlike traditional data ingestion, Reprompt agents can intelligently combine, validate, and error-correct data across many sources.\r\n\r\nFor example, an Enterprise partner in mapping used Reprompt agents to identify business listings in their maps dataset had closed or moved by querying across the web and public government datasets",
        "one_liner": "AI Data Agents for reading complex documents and websites"
    },
    {
        "name": "CrowdVolt",
        "description": "CrowdVolt is a two-sided, bid-ask style live event marketplace similar to StockX. We’ve created the only secondary ticket exchange that supports fully automated order fulfillment.\r\n\r\nContact us at founders@crowdvolt.com",
        "one_liner": "Bid/ask style ticket exchange powered by automated order fulfillment"
    },
    {
        "name": "Dragoneye",
        "description": "Dragoneye helps devs build powerful apps and features that use images and videos. With our cutting-edge AI tech, folks can recognize things in the world with high accuracy and deep granularity, right out of the box. No more arduous process of annotating any training data or doing any machine learning work themselves.\r\n\r\nFor example, retailers can turn their product images into rich product metadata. With this highly detailed metadata, we help these companies to supercharge their commerce solutions and importantly, drive revenue by enhancing everything from site search to buying analytics.\r\n\r\nOverview Video: https://www.youtube.com/watch?v=opRMn48z9dM",
        "one_liner": "Helping devs build computer vision models automatically"
    },
    null,
    {
        "name": "Konstructly",
        "description": "Konstructly is the first piece of software for general contractors which ties payments to work approvals. It makes it possible to accurately assess what's been built on site and how much should be paid. \r\n\r\nKonstructly prevents overspend in construction by bridging the gap between those responsible for the payments in construction (back office) and those responsible for completing and managing the build (production). \r\n\r\n\r\nWe digitise invoicing and payment approvals and connect them to the respective quality checks of the works, trade handovers and live progress. All of which are currently managed by unlinked, separate processes and data structures. \r\n\r\nThe visibility we provide not only streamlines manual processes and allows much better schedule and payment management, it also incentivises productivity from subcontractors to ensure they get paid on time, in full. ",
        "one_liner": "The Modern Operating System for Construction"
    },
    {
        "name": "Pico",
        "description": "Screenshots are the fastest way to save something on your phone. Millions of people habitually screenshot things they like or might revisit - even if they never do. It's like throwing a pass to your future self that you aren't going to catch. Pico knows that your plane ticket and hotel listing are for the same trip, to grab the link for that headline so you can read it later, or to find that product online so you can buy it.",
        "one_liner": "Pico organizes and takes action on your iPhone screenshots"
    },
    {
        "name": "Granza Bio",
        "description": "Granza Bio is developing cancer therapeutics modelled from our body’s own immune system. Our therapeutics termed “attack particles” are engineered to specifically target only cancer cells, preventing any unwanted toxicity and adverse side effects. \r\n\r\nOur attack particles have shown cancer-killing efficacy in brain (glioblastoma), ovarian, lung, and skin cancers. Our platform can also be deployed to target a great range of diseases including autoimmune diseases and infections.\r\n\r\nInterested to know more? Get in touch founders@granzabio.com!",
        "one_liner": "Cancer targeting attack particles"
    },
    {
        "name": "Haplotype Labs",
        "description": "We're building the HaploHub: a SaaS platform for genetic testing labs, concierge medical practices, and payer/providers to: \r\n * predict disease risk for their patients based on proprietary or publicly available genetic models\r\n * securely host, manage, and interrogate the genetic data of their population\r\n * generate reports and run the most common inference algorithms (phasing, imputation, ibd, etc.) without writing code \r\n\r\n",
        "one_liner": "Personalized prevention using genetics and AI"
    },
    {
        "name": "Passage",
        "description": "Passage is a co-pilot for the customs brokering space. \r\n\r\nToday, companies employ entire teams of customs brokers and entry writers who spend hours keying in data and corresponding with clients. \r\n\r\nWith our co-pilot, we plan to streamline this tedious data entry work, and email correspondence, making compliance teams significantly more efficient",
        "one_liner": "Clear goods through customs, with AI"
    },
    {
        "name": "Driftly",
        "description": "Driftly is an AI-native EHR for home health agencies. 80% of the $133B spent every year by home health agencies is unrelated to providing care, and most of this can be eliminated with LLMs. Our first feature is clinician scheduling, where our tool cuts travel time in half, saving 10% of total costs.",
        "one_liner": "AI-native EHR for home health agencies"
    },
    {
        "name": "Offstream",
        "description": "Offstream is Vanta for carbon compliance. \r\n\r\nToday, every new infrastructure project, from data centers to biomass power plants has a complicated mess of local, state, federal, and private sector standards that they must understand and comply with to make their projects profitable.\r\n\r\nOffstream solves this by using LLMs to parse regulations, generate technical reports for customers, and manage 100,000+ operational data points on project’s lifecycles. We cut the time customers spend on compliance by 90% and at 1/5th of the cost of alternatives.",
        "one_liner": "Vanta for carbon compliance"
    },
    {
        "name": "reworks",
        "description": "reworks is the fastest way for agentic AI companies to integrate with external software. Instead of spending weeks integrating with traditional API:s or writing custom scraping scripts, teams use reworks to build browser-based integrations that don't break.",
        "one_liner": "Turn external software into APIs that don’t break"
    },
    {
        "name": "Aviary",
        "description": "Hi, we're Aviary. Our software understands video content as well as any human, so that you can understand and analyze millions of videos in a fraction of the time and cost it would take a human.\r\n\r\nThe founding team comes from Snapchat, Notion, Pinterest, CMU, University of Toronto, with extensive background in multimodal machine learning and in building search systems at scale.",
        "one_liner": "Video Intelligence"
    },
    {
        "name": "Unbound Security",
        "description": "",
        "one_liner": "Allow employees to use AI tools without fear of data loss"
    },
    {
        "name": "Decisional AI",
        "description": "Decisional is building an AI Financial Analyst for Private Market Investors that pulls information from public and private data sources. Financial Services firms like LTV Capital use our AI Agent to gain superhuman abilities like gleaning insights from thousands of data rooms or documents & magically modelling spreadsheets in seconds",
        "one_liner": "AI Financial Analyst for Private Market Investors"
    },
    {
        "name": "Moonglow",
        "description": "Moonglow connects local Jupyter notebooks to remote cloud compute. Machine learning researchers and data scientists use us to scale up their experiments without having to do DevOps.\r\n\r\nPreviously, Leila was a software engineer at Jane Street. She led the build-out of its equities clearinghouse connectivity infrastructure and was the technical lead of its front-office SRE team. Trevor was part of Hazy Research Lab at Stanford, and published machine learning research at NeurIPS, ICLR and ACL.\r\n\r\nWith the explosive growth of deep learning, there are over 1 million ML researchers who do computationally intensive experiments every day. They use Jupyter notebooks to do so, but every time they want to try out a new idea, they need to get the notebooks running on cloud machines. This process, repeated hundreds of times a month, is time-consuming and error-prone.\r\n\r\nMoonglow reliably brings the time-to-experiment down from 5 minutes to 20 seconds. Just as Vercel and Replit abstracted away the lower levels of the computing stack for web developers and programmers, we do the same for ML researchers.\r\n\r\nhttps://moonglow.ai\r\n",
        "one_liner": "Connecting local Jupyter notebooks to remote cloud compute."
    },
    {
        "name": "ideate.xyz",
        "description": "ideate.xyz is a graphics design as API platform.\r\nWe help founders, marketing teams and agencies scale their marketing graphics design assets programmatically.",
        "one_liner": "Automate marketing graphics design at scale"
    },
    {
        "name": "Sorcerer",
        "description": "Sorcerer builds weather balloons that collect 1000x more data than traditional systems. We have $5.5+ of signed LOIs with the US National Weather Service, the Department of Defense, and the government of El Salvador.",
        "one_liner": "We build weather balloons that collect 1000x more data"
    },
    {
        "name": "Wordware",
        "description": "1. Collaborative IDE for Building AI Agents \r\n2. At its heart is a new programming language that merges plain English with concepts like loops, conditional statements, and function calling.\r\n3. We also support forking, API deployment and sharing as a hosted app.\r\n\r\nWe have 300,000 users, and many companies paying us between 199 and 10k per month.",
        "one_liner": "IDE to develop, iterate and deploy AI Agents"
    },
    {
        "name": "Corgi",
        "description": "Corgi is building the first full stack AI insurance carrier. Insurance is 12% of US GDP. We’re taking it all.",
        "one_liner": "Corgi is building an AI insurance company"
    },
    null,
    {
        "name": "Clara",
        "description": "Clara is Deel/Rippling for in-home senior care. We provide an all-in-one payroll, tax, and insurance platform for families to directly employ caregivers, and a marketplace for them to discover and match with their ideal caregiver from our network of hundreds of qualified local care providers.\r\n\r\nClara was founded by two former Uber colleagues who have experienced the challenges of managing care for a loved one personally, and are inspired by the opportunity to apply their tech backgrounds to solving the most widespread and impactful issues in the >$120B in-home care industry. \r\n\r\nClara's marketplace is currently live in the SF Bay Area, delivering hundreds of hours of care to local families. Our consumer-facing senior-care payroll and tax management solution is live nationwide.",
        "one_liner": "Helping families discover, hire, and manage in-home caregivers"
    },
    {
        "name": "Stack Auth",
        "description": "Stack is the open-source authN, authZ, and user management platform.\r\n\r\nWe build for devs that want to iterate quickly, offering both managed auth and self-hosting. You can set it up in one minute and scale with the project as it grows.\r\n\r\nStack was built by repeat founders with strong technical backgrounds. Check out our GitHub: https://github.com/stack-auth/stack",
        "one_liner": "The open-source Auth0 alternative"
    },
    {
        "name": "Tabular",
        "description": "Tabular uses AI to automate the core workflows of accounting firms, starting in Europe. We generate finished ledger entries that users export with just one click. This involves tasks like booking expense accounts, determining VAT filings, reconciling transactions.",
        "one_liner": "AI Copilot for accounting firms in Europe"
    },
    {
        "name": "Flyflow",
        "description": "\"I don’t know how I would have found these leads myself.\"  - YC Founder\r\n\r\nFlyflow enables companies to find prospective customers using AI workflows instead of drowning in tables. Try out our product at app.flyflow.ai.\r\n\r\nHow are we different?\r\n\r\n(1) Higher quality leads: get to a list that’s so relevant, you’ll want to spend time getting introduced to people there, instead of sending another 1,000 cold emails\r\n\r\n(2) Incredibly easy to set up: get up and running with a list of prospects in hand  in under 10 minutes\r\n\r\n(3) Integrate the best of different sales tools all in one place: no need to switch between different tabs for web research, filtering by company size, and finding prospect LinkedIns",
        "one_liner": "The easiest way to find high-quality sales leads"
    },
    {
        "name": "Codes Health",
        "description": "Codes automates patient record collection for providers. Today, documents are scattered across EHRs, other doctors, and faxes; we use AI to compile & analyze docs before the first appointment.",
        "one_liner": "Perfect medical histories prior to care"
    },
    {
        "name": "ProhostAI",
        "description": "ProhostAI is building an AI Property Manager for short-term rental hosts on Airbnb and other platforms. Our team consists of an ex-Airbnb Staff Data Scientist and Dropbox Sr Software Engineer who are also Superhosts with 9 properties worth $15M making $1.5M/yr.",
        "one_liner": "AI Property Manager for Airbnb & Short-Term Rental Hosts"
    },
    {
        "name": "Drillbit",
        "description": "Residential contractors are drowning in office work. Drillbit automates all of it. We use AI receptionists and an LLM based quoting tool on top of our own CRM to entirely manage jobs from lead, to quote, to scheduling, to staffing, and even collecting payment.",
        "one_liner": "Automating Office Work for Residential Contractors."
    },
    {
        "name": "Lumenary",
        "description": "Lumenary accelerates financial research with advanced AI. Our software automates multi-step AI workflows and over complex financial documents. \r\n\r\nLumenary was founded by four best friends who met at Dartmouth College, with engineering and financial expertise from Jane Street Capital, IMC Trading, Palantir Technologies, and Blackstone. \r\n\r\nThey've published high impact machine learning research in venues like NeurIPS, in addition to deploying secure enterprise software managing billions of dollars and petabytes of data.",
        "one_liner": "AI-powered research for financial service professionals."
    },
    {
        "name": "Redouble AI",
        "description": "Redouble AI is the solution to scale human-in-the-loop for AI workflows in regulated industries. Instead of having to rely on slow and expensive human reviewers, Redouble’s clients save 80% of staff costs and significantly improve the accuracy and quality of their outputs by integrating our tool into their workflows. Addressing an $11BN market, the company is already generating revenue with its first set of clients. The founders are two serial entrepreneurs (who have built successful companies in AI and health-tech respectively) and a data engineering veteran who has written more than 120 enterprise-grade software applications.",
        "one_liner": "Scale human-in-the-loop for AI workflows in regulated industries"
    },
    {
        "name": "Focal",
        "description": "Focal enables f to effectively leverage AI to automate traditionally manual workflows. Our initial focus is geared towards helping financial institutions automate compliance, risk, and dispute operations.",
        "one_liner": "AI-powered compliance operations for banks and fintechs"
    },
    {
        "name": "ReactWise",
        "description": "Our Mission: \r\nWe aim to accelerate and automate chemical process development by equipping wet-lab chemists with the power of data-driven optimization and robotic execution of experiments.\r\n\r\n\r\nThe Problem: \r\nThe discovery of novel pharmaceuticals is one of our most important weapons in fighting disease. However, the drug development pipeline is often held up for many months during the design of chemical processes to manufacture these drugs at scale, delaying FDA trials and lengthening the time until drug launch. Designing chemical processes involves the identification of suitable parameters such as catalyst/temperature/solvent. Currently process development is often done via tedious trial-and-error experimentation (slow) or exhaustive screening (expensive and wasteful).\r\n\r\n\r\nOur Approach: \r\nIn our research, we have developed algorithms for chemical process optimization, which leverage transfer learning and Bayesian optimization. We validated the algorithms in the wet lab, showing an up to 95% reduction in required experiments and cost compared to exhaustive screening. We have made our approaches accessible to chemists through our user-friendly no-code software platform and to automated laboratory equipment with our API.",
        "one_liner": "AI Co-Pilot for Chemical Process Optimization"
    },
    {
        "name": "Clearly AI",
        "description": "Clearly AI automates security and privacy reviews with AI. We performed hundreds of reviews at Amazon and Moveworks and now we're building the product we wish we had. We launched in August 2024 and secured two paid pilots within a week, including a major electric automaker. Our users complete reviews in minutes instead of days.\r\n\r\nEmily and Joe are technical co-founders and senior engineers. We met in 2019 while working on an Alexa security review.",
        "one_liner": "Automate security and privacy reviews"
    },
    {
        "name": "expand.ai",
        "description": "expand.ai instantly turns any website into a type-safe API you can rely on.\r\n\r\nYou can either request data from any website instantly or let expand.ai build up datasets for you.\r\n\r\nWe take care of the hard parts like dealing with bot protection, scaling browser infrastructure and making sure that we only extract verified, correct information.",
        "one_liner": "Turn any website into an API."
    },
    {
        "name": "Overstand Labs",
        "description": "Imagine that your company had an extremely knowledgeable employee who’d been at your company since its inception. This employee would have perfect awareness of all of the product features and workflows, and they know all of your customers. They’ve attended every meeting with every customer and read every single support ticket. They’ve read every word of product documentation and listened to every meeting in which any use case for your products have been described.\r\n\r\nSenta and Mihir are building Overstand: the AI manifestation of this omniscient employee. With Overstand, no revenue is left on the table due to “not knowing” about an opportunity. Overstand is able to match any expressed customer interest to its entire product understanding, ensuring that opportunities for upsell or cross-sell are clearly identified and surfaced to those responsible for account expansion.\r\n\r\nIf you are trying to upsell your existing customer accounts, email founders@overstandlabs.com to schedule a demo.",
        "one_liner": "The cross-selling engine for enterprise software companies"
    },
    {
        "name": "Fortress",
        "description": "Fortress is a Postgres developer platform that makes it simple to globally distribute data (replication and sharding) in a cost-effective manner.  \r\n\r\nDevelopers use Fortress to reduce network latency for their global users, comply with data sovereignty regulations, and for the peace of mind of a platform that manages horizontal scalability. ",
        "one_liner": "Globally replicated and sharded Postgres"
    },
    {
        "name": "Panora",
        "description": "Panora makes it easy for developers to build AI products that have access to business data.\r\nWe do this by providing both data connectors and transformers under a single well-documented API. \r\nIn a few hours instead of weeks - Developers give their AI agents and copilots access to data in CRMs, File Storage platforms, project management tools\r\n",
        "one_liner": "Data Connectors for LLMs"
    },
    {
        "name": "Conveo",
        "description": "Conveo is an AI-powered platform for conducting and analyzing qualitative research through in-depth video and voice interviews. We help marketing, insights, product, and design teams gather customer insights 100x faster and at a fraction of the cost.",
        "one_liner": "Qualitative Research Conducted and Analyzed by AI"
    },
    {
        "name": "TaxGPT",
        "description": "TaxGPT AI co-pilot for accountants and tax professionals increases tax firm's productivity and profitability by 10x by automating tax research, client communication, onboarding flows and secure document collection.",
        "one_liner": "AI Co-Pilot for Accountants"
    },
    {
        "name": "Mito Health",
        "description": "Mito Health uses blood work and scans to tell our customers what to do to prevent disease and live longer. Customers love having a health expert in their pocket, who knows all about them, and can offer trusted advice. Our program has already helped customers detect cancer early and cut their risk of heart disease.",
        "one_liner": "AI Preventive Health Provider"
    },
    {
        "name": "dmodel",
        "description": "dmodel lets companies look inside the mind of an AI model and manipulate its thoughts in real-time. For example, AI-driven customer service platforms can use dmodel to rapidly fine-tune responses for accuracy and brand alignment, without retraining the entire model.",
        "one_liner": "Look inside the model"
    },
    {
        "name": "LedgerUp",
        "description": "LedgerUp is revolutionizing the way small to medium-sized businesses manage their finances. Our AI-driven platform simplifies bookkeeping, automating tedious tasks and providing accurate, real-time financial insights. By leveraging advanced machine learning algorithms, LedgerUp ensures that every transaction is categorized correctly, making financial reporting effortless and precise.\r\n\r\nOur mission is to scale up financial operations for businesses without the need for extensive accounting knowledge. From automated transaction entries to instant financial reports, LedgerUp empowers business owners to focus on growth while maintaining complete control over their finances. We're proud to support a growing community of entrepreneurs and business owners who rely on our platform to streamline their accounting processes and enhance their operational efficiency.",
        "one_liner": "Your first and only finance hire"
    },
    {
        "name": "Plume",
        "description": "Plume is an energy renovation copilot that helps real estate agents and contractors with energy audits and renovation planning.\r\n\r\nOur first customer, a real estate marketplace, uses Plume to provide potential buyers with precise energy renovation scenarios, cutting the time to sell a house in half.\r\n\r\nUsing thermodynamic models, public housing data, satellite imagery and AI,  Plume enables remote energy assessments of any building.\r\n\r\nIn Europe alone, 35 million homes face regulatory pressure to be retrofitted within the next 5 years, and 220 million over the next 25 years.\r\n\r\nPlume leverages the founding team's unique expertise: Marc, a Harvard satellite researcher; JB, a thermodynamics engineer; and Edouard, a sales and product builder from Palantir.",
        "one_liner": "Home energy renovation copilot"
    },
    {
        "name": "stormy.ai",
        "description": "Stormy is an AI that knows everything that's happening on your computer screen as context. It learns from everything you do during your workday, helps you stay productive and automates boring parts of your job.",
        "one_liner": "AI layer on top of MacOS that knows you on an unparalleled level"
    },
    {
        "name": "Merse",
        "description": "Visual stories like comics, but with voices and sound effects. Building a new medium to rival Youtube, TikTok, and Netflix.",
        "one_liner": "Visual stories like comics, but with immersive audio effects."
    },
    {
        "name": "Gauge",
        "description": "Gauge is solving the monolith/microservices dilemma. We’re helping enterprises break large codebases into small pieces.\r\n\r\n\r\nWe first met as roommates in college, and in the decade since we've both worked exclusively at startups, including multiple founding engineering roles. We ran into this problem time and time again as our startups began to scale.\r\n\r\n\r\nWe're now working with a wide range of companies, including a number of multi-billion $ enterprises. Our open source tooling also has ~1k stars on GitHub, over 400k downloads, and is in use by Nvidia.\r\n\r\n\r\nIn the short term, Gauge is building tools to modularize the monolith. Long term, Gauge is building a way to deploy a single codebase as a set of independent services, giving you the scalability of microservices alongside the simplicity of monolithic development.\r\n",
        "one_liner": "Solving the monolith/microservices dilemma."
    },
    {
        "name": "AnswerGrid",
        "description": "AnswerGrid is building AI agents to help strategy consultants & investment analysts accelerate their research and knowledge discovery.\r\n\r\nBoth co-founders (Noah and Bolu) have led the development of mission-critical software during their time at Palantir. Noah, as a Tech Lead working on platform security infrastructure used on the company’s largest contracts (incl. the UK's NHS and the US Gov), and Bolu, as a Tech Lead on the contract-winning team behind the company's largest engagement in South Korea.",
        "one_liner": "AI research agents for Strategy Consultants and Investment Analysts"
    },
    {
        "name": "camfer",
        "description": "We’re building the first AI mechanical engineer that collaborates with humans to do design tasks end-to-end. Human engineers can talk to camfer to build, test, and iterate 3D designs natively on CAD platforms.",
        "one_liner": "Building the world’s first AI mechanical engineer."
    },
    {
        "name": "Thyme",
        "description": "There are 300k+ financial advisors in the US using a digital Rolodex to manage their client relationships, and it's time for a makeover.\r\n\r\nAt Thyme we are building the OS for financial advisors that allows them to automatically take notes in meetings (in-person, online, and phone calls), manage their client records with the help of AI, and offer a client portal where clients can track their assets, manage tasks, and even pay for their services. \r\n\r\nOur users have replaced their legacy CRMs and billing solutions with us while deepening their clients' relationships thanks to our client portal and AI tooling that puts rich context at their fingertips.",
        "one_liner": "The OS for financial advisors"
    },
    {
        "name": "Rescript",
        "description": "Rescript helps regulatory compliance and advocacy teams effortlessly track the constant stream of legal developments and always stay compliant. With our AI regulatory analyst, companies don't have to rely on expensive consultants or settle for inadequate tools that can't do the job. \r\n\r\n\r\nHow it works: \r\n1. Comprehensive Tracking: Rescript scans the web for government meetings and regulatory documents, feeding them into our internal repository. \r\n\r\n2. Intelligent Filtering: Our tool determines whether a new development involves the customer's regulatory priorities, using reasoning trained by 40+ regulatory analysts from top consulting firms.\r\n\r\n3. Change Management: We sync with existing internal policies and materials, and evaluate them in light of new regulations.  \r\n\r\nFor more information, visit www.rescript.ai or contact our team at team@rescript.ai.",
        "one_liner": "AI Regulatory Analyst for Enterprises"
    },
    {
        "name": "Zigma - by NextUI",
        "description": "We began with an open-source library for React developers that enables them to create beautiful and accessible interfaces (NextUI). We are now building Zigma a complete frontend-as-a-service platform to make building the frontend part of products easier, allowing teams to focus more on their product and less on design systems and frontend complexities (zigma.io).",
        "one_liner": "We connect your design files to production code in minutes"
    },
    {
        "name": "Haystack Software",
        "description": "Haystack is a a canvas-based IDE that automates the tedious and mechanical steps of software development -- plumbing, refactoring, and finding code -- so that software engineers can focus on the important parts. \r\n\r\nIn Haystack, users can explore and edit their code on a 2D canvas with a navigational copilot assisting every step of their way.",
        "one_liner": "Visualize and edit your codebase on an infinite canvas"
    },
    {
        "name": "RiskAngle",
        "description": "RiskAngle helps insurance underwriters make underwriting decisions faster, reducing the total time-to-bind so insurance companies can collect more premiums.",
        "one_liner": "Medical record summary in minutes"
    },
    {
        "name": "Paasa",
        "description": "Paasa is the global investing platform for aspiring HNIs in emerging markets.\r\n\r\nHNIs in countries like India want to diversify their wealth internationally. Saving their wealth in a depreciating currency puts them at risk in a global context. However, most customers still hesitate due to lack of guidance on capital controls, tax laws that change every year, and slow outflows from local banks.\r\n\r\nPaasa streamlines this - thus empowering HNIs to save for their child's education, spend overseas confidently, and build generational wealth in a stable currency.\r\n",
        "one_liner": "Simplifying global investing for HNIs in emerging markets"
    },
    {
        "name": "Simple AI",
        "description": "Simple AI is a better Siri. We make it 10 times easier to buy things on Amazon, call Ubers, and book appointments or reservations at any business.",
        "one_liner": "Better Siri"
    },
    {
        "name": "Guardian RF",
        "description": "Cost-Effective Drone Detection and Signal Intelligence for 21st- Century Peacekeeping. ",
        "one_liner": "Drone detection and signal intelligence for US defense. "
    },
    {
        "name": "SchemeFlow",
        "description": "SchemeFlow uses AI to automate government approvals for construction projects.\r\n\r\nTwo brothers + high school friend, with great combo of skills: Mayor’s Chief of Staff, Arup construction engineer + AI software engineer.\r\n\r\nUsing LLMs to generate reports in minutes rather than months, and to scrape + parse complex local regulations.\r\n\r\nAlready generated over 10,000 pages of technical reports for over 400 construction projects, from car parks to hotels, housing to office buildings, with 97% time savings.\r\n\r\nStarted in the UK with 10x paid pilots with engineering companies such as Stantec and Royal Haskoning, now pivoted to focus on the US.\r\n\r\n$9B US opportunity (143k consultants x $64k/yr report-writing work), $23B worldwide.\r\n\r\nwww.schemeflow.com",
        "one_liner": "Automating Government Approvals for Construction Projects"
    },
    {
        "name": "Mineflow",
        "description": "Mineflow is an AI platform for mineral exploration. We generate predictions for mineral deposit shapes and locations, empowering mining companies from initial exploration to advanced feasibility studies.\r\n\r\nGeologists need to know precisely where their deposits are because drilling is expensive. In early trials with a lithium mining company, we found that Mineflow predicts the shape of hard rock lithium deposits more than an order of magnitude more accurately than our competitors.\r\n\r\nRyan received a BS in Artificial Intelligence from Carnegie Mellon's School of Computer Science where he helped teach both the grad-level Deep Learning course and the grad-level Search Engines course. He built ML models at Google in the Display Ads optimization org for 2 years and launched products that generated ~125m USD in ARR.",
        "one_liner": "Mineflow predicts the shape and location of mineral deposits"
    },
    {
        "name": "Soff",
        "description": "Soff is a supply chain OS for manufacturing companies. We unify supply chain data and automate core workflows, such as data entry, requesting quotes, comparing quotes, and issuing purchase orders. Our customers save dozens of hours a week spent on repetitive manual tasks.",
        "one_liner": "Supply Chain OS for manufacturing companies."
    },
    {
        "name": "Parley",
        "description": "Parley automates flat-fee legal work using LLMs, starting with visa applications for immigration lawyers. Currently, immigration lawyers are extremely inefficient and spend 20+ hours putting together writing-intensive work visas and green cards. We integrate directly into a lawyer's workflow and do all the reading, writing, and compiling — which is 80% of the work required to file a visa application. ",
        "one_liner": "Automating flat-fee legal work, starting with work visas + green cards"
    },
    null,
    {
        "name": "David AI",
        "description": "",
        "one_liner": "Data for audio AI"
    },
    {
        "name": "Guardian AI",
        "description": "Guardian is an AI platform to help healthcare providers (hospitals, MSOs, physician groups) fight denials and address unpaid claims. Providers deploy Guardian to:\r\n\r\n1. Detect emerging patterns in payer reimbursements\r\n2. Automate the diagnosis and resolution of unpaid claims and denials\r\n\r\nOur founding team ran AI revenue cycle programs at Mount Sinai, NYC Health+Hospitals, and several other large health systems at Palantir, generating millions of dollars per hospital while eliminating hundreds of hours of work.",
        "one_liner": "Helping healthcare providers fight insurance denials."
    },
    {
        "name": "Stempad",
        "description": "You can think of Stempad as a Notion for science. It is the world's first true pen-and-paper alternative to fast scientific writing and collaborating. Quickly switch between different forms of technical visualization with the ease of a whiteboard and the convenience of your keyboard.\r\n\r\nStempad allows you to share your work, collaborate in real time, store your data, annotate, write papers, plan, takes notes, create presentations, and so much more. Our vision is to make it easier and faster for students and scientists to digitize and share their scientific ideas.",
        "one_liner": "Notion for science"
    },
    {
        "name": "Conductor Quantum",
        "description": "Quantum computers will allow humanity to understand the world at its most fundamental level, enabling the acceleration of drug discovery and the development of new materials. \r\n\r\nCurrently, quantum engineers spend days, sometimes weeks, manually getting their silicon chips to operational conditions to realize two qubits. A qubit is the information-carrying unit of a quantum computer, analogous to a bit in a classical computer. \r\n\r\nWe need billions of qubits to make a useful quantum computer. Therefore, automation software will be vital to realizing this goal. \r\n\r\nConductor Quantum will develop AI software to remove the human from the loop, enable the scaling of silicon quantum technology and build a silicon-based quantum computer.",
        "one_liner": "Quantum computers on silicon chips using AI."
    },
    {
        "name": "Autumn Labs",
        "description": "Autumn Labs delivers a developer-friendly platform for monitoring and managing modern manufacturing lines. Seamlessly integrating with robotic stations—automated test stations, robotic assembly cells, and industrial arms—it ensures full traceability, live data monitoring, and secure data transport. We prioritize streamlining factory operations, boosting production quality, and preventing supply chain disruptions, all while offering an effortless onboarding experience for engineers and manufacturers.",
        "one_liner": "Datadog for industrial robots"
    },
    {
        "name": "Opslane",
        "description": "Opslane speeds up incident resolution by automating work that is performed by short staffed SRE teams. \r\n\r\nWe do this by stitching together relevant context (logs, metrics, traces, code changes and runbooks) to help on-call engineers figure out what's going on.",
        "one_liner": "AI SRE to speed up incident response"
    },
    {
        "name": "Melty",
        "description": "Melty is the first chat-based code editor. It creates a git commit along with each chat message so it can always stay in sync with you, like a pair programmer. We launched Melty two weeks ago, and we're already at 4500 stars on github, which makes it one of the fastest growing open source YC repos ever.",
        "one_liner": "Melty is the first chat-based code editor"
    },
    {
        "name": "Kairo Health",
        "description": "Kairo Health builds AI agents that help deliver patient care at a fraction of the cost.\r\n\r\nThe US has a shortage of nurses, care coordinators, and administrators, all of whom spend a significant portion of their days navigating disparate software systems like their EHR and waiting on hold for hours over the phone. Organizations have little incentive to grow these teams, which leads to burnout and inefficiency.\r\n\r\nKairo scales this support staff by recording their actions and translating them into instructions for our agents to execute on their own. Organizations can deploy these agents for any care delivery workflow, such as calling patients to check-in on their symptoms, rescheduling a clinician’s panel in case of an emergency, and filling late cancellation slots with other patients.",
        "one_liner": "The AI healthcare workforce"
    },
    {
        "name": "Midship",
        "description": "We extract and organize structured data from documents, such as PDFs, excel sheets for non-engineers. A CRE firm uses us to pull data from several deals to populate their underwriting spreadsheets in 5 minutes, instead of hours.",
        "one_liner": "Extract, search and analyze data in your documents"
    },
    {
        "name": "Freestyle",
        "description": "Ben and Jacob met in Calculus class in 10th grade, and tried founding a startup in high school it didnt go anywhere, but it taught them a ton.\r\n\r\nDuring high school, Ben lead the frontend team for the World Health Organization’s COVID-19 App Team.\r\n\r\nAfter high school, Jacob went to Apple and Ben went to college. When there was an opening on his team, Jacob had Ben apply, and Ben left UChicago to go work at Apple.\r\n\r\nThey spent about 2 years at Apple as Senior Engineers in the Conversational Engineering Department, before leaving to found Freestyle.\r\n\r\nFreestyle is directly inspired by what they saw as their failures of the tech they worked with at Apple.",
        "one_liner": "Build exceptional infrastructure with just JavaScript."
    },
    {
        "name": "Arva AI",
        "description": "Every time a business onboards onto a bank or fintech a human analyst has to conduct manual document verification. We replace those human KYB (know your business) analysts with AI agents that handle cases in seconds, not days.\r\n\r\nCurrently, 30% of know your business (KYB) cases result in manual review work. With Arva's AI agents the whole end-to-end onboarding experience is automated. Instant onboarding whilst reducing operational costs by 80%.\r\n\r\nOur end goal is to have a whole suite of AI workers that can handle manual compliance work for banks and fintechs. A $24B opportunity in the US alone.",
        "one_liner": "AI enabled business verification for banks and fintechs"
    },
    {
        "name": "OrgOrg",
        "description": "OrgOrg is a suite of apps that keeps teams productive and healthy regardless of the size of your organization. Founded by the creator of Zenter (YC 07, acquired by Google and became Google Slides), OrgOrg is designed to be a natural extension of Google Workspace Apps to help run organizations collaborate better leading to higher productivity.\r\n\r\nToday the suite includes apps like:\r\n  \r\n• Go links: Go links allows anyone in the org to easily name any link so team members can jump directly to the information that matters most: go/sales, go/production, go/anything-you-want.\r\n• Profiles with Personality: OrgOrg profiles are as insightful as they are delightful. They not only show you the expected org chart data, but also highlight accomplishments, how you like to work, and who you are as a person.\r\n• Goal tracking: Track, share, and collaborate on \"big rock\" goals on the cadence that makes sense for your team from daily to annually.\r\n• Branded New Tab: Keep the team focused the next major milestone, broadcast announcements, and keep important links top of mind every time a new browser tab is opened.\r\n• All Hands Q&A: Crowdsource questions, anonymously if desired, for large team meetings to make sure everyone's voice is heard, and the most top of mind questions are answered and recorded.\r\n• Smart Groups: Create rules based groups of people and use them to make sure the right people are in the right conversations and have the right access. For example, anyone with the title of \"Software Engineer\" should be in the #eng slack channel and eng@ google group.\r\n• On-call: Schedule smart rotations that take into account balancing the load and using signals from calendar schedules to make sure you don't waste time figuring out who can cover what in a fair way. Easily page the on-call from slack, API, or OrgOrg directly.\r\n• And more...\r\n\r\nAll the tools you need so you can spend more time focusing on your core business, and less time focusing on the complexity that comes from running an organization.",
        "one_liner": "Organizational productivity suite for companies"
    },
    {
        "name": "Formula Insight",
        "description": "Formula Insight offers Institutional Investors previously inaccessible data. We provide a central repository of financial models so investors can track changes to forecasts, quantify projection accuracy and expedite analysis.  This further systematizes the investment process and enables better investment decisions.",
        "one_liner": "Help Institutional Investors manage, track & query their Excel models"
    },
    {
        "name": "Kart AI",
        "description": "You might have seen that Amazon recently launched Rufus, an AI conversational shopping assistant that’s everywhere on their online store. Every retailer now wants the same technology on their site - and that’s what we enable.",
        "one_liner": "The AI shopping assistant for all e-commerce brands"
    },
    {
        "name": "Anglera",
        "description": "At Anglera, we're developing a suite of AI agents to help e-commerce companies run their operations more efficiently. Our flagship agent helps our customers onboard, enrich, and manage their product data, reducing time per product from 15 mins down to 5 seconds.\r\n\r\nWe previously developed ML to automatically enrich millions of products at Uber Eats, and we're now on a mission to automate the most common manual workflows for every e-commerce business.",
        "one_liner": "AI-native operating system for e-commerce"
    },
    {
        "name": "XTraffic",
        "description": "XTraffic is at the intersection of advancements in sensor technology and affordability. Where it would previously cost a city up to $100,000 per intersection to create intelligent traffic lights, we can accomplish the same for pennies on the dollar. This means entire cities can affordably upgrade their infrastructure - and some already are. We are live in multiple cities, with both ongoing and successful pilots, corridors of multiple intersections, and soon to be entire cities. Our customers enjoy less traffic, better safety, and data on which to build their future.",
        "one_liner": "Technology for cities to automate and manage their traffic lights."
    },
    {
        "name": "Felafax",
        "description": "Felafax is building AI infra for non-NVIDIA GPUs. With our ML experience from Google and Meta, we built a new AI stack that is 2x more cost-efficient and performant without needing Nvidia’s CUDA.",
        "one_liner": "Building AI Infra for non-NVIDIA GPUs "
    },
    null,
    {
        "name": "Hey Revia",
        "description": "Hey Revia is a voice AI that handles complex phone calls for healthcare providers. Our software automates complex menus, reduces hold times, and handles tedious phone calls—verifying provider details, updating insurance info, and securing approvals. We offer Revia as web app, mobile app and API.",
        "one_liner": "Voice AI to automate complex phone calls for healthcare providers"
    },
    {
        "name": "Pipeshift",
        "description": "Pipeshift is the \"Vercel for open-source LLMs\", offering a platform for finetuning, distilling, and inferencing open-source LLMs for engineering teams to get to production with their LLMs 10x faster. With Pipeshift, companies making >1000 calls/day on frontier LLMs can use their data and logs to replace GPT/Claude in production with specialized LLMs that offer higher accuracy, lower latencies, and model ownership.\r\n\r\nWe are experts in LLMs, having scaled LLMs to 1000s of users in 2023. That's when we saw the massive drawbacks of closed-source LLMs in production, making us start Pipeshift. We met 6 years back as roommates during undergrad, and before starting Pipeshift, we led a defense robotics non-profit backed by NVIDIA and built a health-tech startup.\r\n\r\nThe shift to AI is like the shift to the cloud, every company is going to implement AI. And, open-source AI will be as good as closed-source AI. Meta's Llama 3.1 models prove that. But, the open-source AI stack is a complete mess, with companies needing a team of engineers to set up 10+ different tools just to get started and every optimization needs countless engineering hours.\r\n\r\nPipeshift offers this stack out of the box. With our fine-tuning + distilling platform and one-click deployment stack for hosting these LLMs, we ensure 10x faster experimentation cycles and time-to-production. Think \"Vercel for open-source LLMs\".",
        "one_liner": "Platform for Fine-tuning, Distilling and Inferencing Open-source LLMs."
    },
    {
        "name": "Vera Health",
        "description": "We empower healthcare providers, starting with emergency physicians, with instant access to up-to-date evidence-based answers. Our platform cuts through the noise to deliver trustworthy medical information 10x faster, revolutionizing clinical decision-support.",
        "one_liner": "AI-powered clinical decision support for healthcare providers"
    },
    {
        "name": "Pharos",
        "description": "Pharos automates hospital quality reporting, saving millions in labour costs and helping to prevent avoidable patient harm. \r\n\r\nToday, clinicians spend thousands of hours manually pulling complex facts out of medical records for mandatory reporting and quality improvement.\r\n\r\nOur AI pulls those facts out of unstructured medical records automatically. We automate reporting and show staff where avoidable patient harm is happening.",
        "one_liner": "Automate hospital reporting and prevent patient harm with AI"
    },
    {
        "name": "et al.",
        "description": "et al. is a mobile app that aggregates your newsletters, research papers, articles, and more, in one place. Think of it as an LLM-powered feed delivering you useful content in short insights.\r\n\r\nFor example, if you’re building an AI voice agent, you’ll see the latest in speech-to-text models without having to actively search, go through a pile of research papers, or prompt an LLM.\r\n\r\nWe extract key takeaways from long-form content - allowing you to read as little or as much as you like from the original piece of information. With et al., you get to stay on top of breakthroughs in your field, build knowledge, and discover new interests effortlessly.",
        "one_liner": "Feed of insights extracted from your go-to sources using LLMs."
    },
    {
        "name": "Terra",
        "description": "Enter Terra, a new world of product building. Connect with suppliers, expedite sampling, and track production in real-time, removing the uncertainties of overseas manufacturing.\r\n",
        "one_liner": "Terra is like Faire for custom goods"
    },
    {
        "name": "Diode Computers, Inc.",
        "description": "Diode automates hardware design, like hiring a senior electronic engineer for your projects. We use generative AI models to create and manufacture custom printed circuit boards in minutes, not weeks.",
        "one_liner": "Automate circuit board design using AI"
    },
    {
        "name": "Usul",
        "description": "Usul helps companies win defense contracts with AI. Recent conflicts have forced the DoD to demand the next-generation of military technology. So we built software for US companies and our allies to collaborate and sell to the government. ",
        "one_liner": "Win Defense Contracts with AI."
    },
    {
        "name": "Saldor",
        "description": "Using formal verification to guide LLMs to correctness.",
        "one_liner": "Neurosymbolic AI"
    },
    {
        "name": "Bucket Robotics",
        "description": "250M lbs of plastic is wasted annually in US manufacturing. Bucket Robotics is making defect detection faster and easier to deploy to prevent that.\r\n\r\nOur products are designed to be easy to integrate into existing automation and technology stacks, flexible enough to bring retooling costs down, and reliable enough to make you forget that it's a robot.\r\n\r\nMatt and Steph are leveraging their experience from the self-driving industry, where we've integrated high-performance computing and quality sensing into complex, noise-filled environments. We focus on robust hardware and user-friendly software for a new generation of end-users, ensuring ease of use and rapid deployment.\r\n\r\nSecure and efficient handling of user data can make customers in the manufacturing space nervous to invest in sensing — our team's extensive experience handling self-driving car data in these regulated environments positions us uniquely to tackle these challenges. Companies like Keyence, National Instruments, and FLIR offer either outdated hardware or prohibitively expensive systems, along with software that hasn’t evolved to meet modern user needs.\r\n\r\nUS manufacturing is undergoing a significant transformation, with construction spending hitting a record annualized pace of over $200 billion. The need for a more reliable supply chain has seen over $700 billion in manufacturing megaprojects across North America since 2021, and this growth requires heavy automation. Bucket Robotics is at the forefront of this shift, offering a scalable, cost-effective solution that enhances automation and positions manufacturers closer to their end customers.",
        "one_liner": "Defect detection for manufacturing built from CAD and synthetic data."
    },
    {
        "name": "Elayne",
        "description": "Elayne empowers families to build generational wealth by automating estate planning and settlements on a single, unified platform. As the AI Executor, we manage the entire estate transfer process, facilitating $3 trillion in wealth transfers annually, with a ~3% take rate.\r\n\r\nAdria experienced this challenge firsthand after her mom passed away, leaving her to settle the estate while balancing her career. The process is currently entirely manual and takes an average of 400 hours over 18 months. Adria eventually burned out and resigned, which is when she realized that bereavement costs businesses $100 billion annually in lost productivity, absenteeism, and attrition.\r\n\r\nBy addressing this problem through businesses, Elayne generates recurring revenue in an industry traditionally reliant on 1x transactions, while maintaining a lasting presence in the end user’s life. We directly alleviate the 43% increase in attrition following the death of a family member, while reducing overall costs for grieving families, democratizing estate support, and saving users hundreds of hours in financial, legal, and administrative tasks per loss.",
        "one_liner": "AI family estate planning & settlements after death"
    },
    {
        "name": "Blaze",
        "description": "Blaze (YC S24) is global Venmo for cross border payments. It's a peer to peer payments app that uses USDC to make payments fast and cheap between any two people anywhere in the world. The founders scaled their last startup to $1M in ARR, studied mathematics and engineering at Duke, NYU, and Cornell, and have led teams at Spotify, Artsy, and Bitpanda. They're live in the US and Mexico, available for download on iOS and Android: https://blaze.money",
        "one_liner": "Global Venmo for cross border payments"
    },
    {
        "name": "pap!",
        "description": "Consumers miss out on $70B+ every year because they're busy and unaware, and that money is sitting in their email inbox. So, we automated reading email receipts and claiming the money they're entitled to, offering a service to which you can sign up once, do (literally) nothing, and earn $.\r\n\r\nWhere is this money coming from?\r\n\r\n- Retailers: When the price of clothes or furniture you've already bought drops, you're entitled to a refund for the difference\r\n- Airlines: When a flight you've booked gets delayed or canceled, you're entitled to a cash compensation.\r\n- Enterprises: When a class-action lawsuit is filed against a company you engage with, you're entitled to money.\r\n- And many more, that even the government holds some of your unclaimed funds.\r\n\r\nToday, the dream of one service that automatically claims the money you deserve when you shop, fly,... and live is (finally) possible.\r\n\r\nWe started with automating refunds in the shopping industry and have secured $8,000 in refunds to our users, growing 233% MoM. With AI, we've been able to repurpose that same automation to tackle refunds in the flight industry and the class-action lawsuit landscape.\r\n\r\nWhy us? (1) We're obsessed with reclaiming what's rightfully yours: Kamal and Anthony grew up in Lebanon, where people's money was unfairly taken away. (2) Weijie was the lead infra engineer for Wish's recommendation system, the feature that fueled their IPO. Our combined experience includes Apple, Addepar, Bolt, Wish, and StackAdapt.\r\n\r\nAnd we're all working towards one goal: move those billions of dollars where they belong.\r\n",
        "one_liner": "Agents that earn consumers dollars when they shop, travel, and live."
    },
    {
        "name": "Mindely",
        "description": "Mindely is the first AI interviewer designed for skills assessment interviews. Hiring for high volume, high turnover roles (e.g., consultants, analysts, sales & customer representatives) is time-consuming, inconsistent, and prone to unconscious bias. Managers spend valuable time on lengthy skill-based interviews instead of focusing on building candidate relationships or on driving company revenue. \r\n\r\nTraditional AI interviewers don’t solve these issues – their rigid Q&A formats and one-size-fits-all approach can’t handle complex skill assessments. Mindely changes the game as the first AI interviewer built for in-depth case study, technical and role-play interviews. It: \r\n- Simulates human interaction with real-time dialogue \r\n- Challenges candidates with dynamic, adaptive responses \r\n- Eliminates interviewer bias to create a fair, inclusive hiring process \r\n- Works 24/7 to free up senior staff and widen talent pool \r\n\r\nWith Mindely, companies can rapidly customize and deploy human interviews at AI scale to test specific on-the-job skills.",
        "one_liner": "The first GenAI interviewer for skills assessment interviews"
    },
    {
        "name": "TradeFlow",
        "description": "TradeFlow is AI-powered settlement for financial securities. During her time in financial services, Taryn saw firsthand how inefficient and costly it is to settle trades. Historically, it’s been difficult to improve this process because it’s heavily reliant on manual emails, disparate systems, and inconsistently structured data. However, the advent of powerful AI technology allows us to unlock greater automation than ever before. TradeFlow empowers back offices to do more with less by offloading these time-intensive tasks to AI.",
        "one_liner": "AI-powered settlement for financial securities"
    },
    {
        "name": "Voker",
        "description": "Voker is a no-code platform that empowers product teams to build AI features in minutes without involving engineers. Companies like Lull.com and Dutch.com are using our platform to improve their consumer experience and retention.\r\n\r\nAlex and Tyler met at a high-growth E-Commerce startup where Tyler was running Technology & Data. Together, they built AI products that bootstrapped the company profitably to $100MM in Revenue.\r\n\r\nAlex experienced firsthand the broken developer experience in AI while building enterprise infrastructure at Yardi. Even with a dedicated ML team, it took too much time to build simple AI features. It was clear that if large companies were struggling with this, SMBs would definitely be left behind. We went directly to our network of SMB operators and found our hunch was correct. Within a week we had two paying customers even before launching our first prototype.\r\n\r\nVoker is built for product specialists who know they can delight their users with AI but can't spend engineering bandwidth on building those features. By making AI accessible and practical, Voker helps these businesses profit from this new wave of innovation. ",
        "one_liner": "No-Code AI Builder"
    },
    {
        "name": "Quetzal",
        "description": "Quetzal is the first fully LLM-powered translation and internationalization suite, enabling companies to translate and internationalize their software and content instantly with minimal setup. We also handle all of your internationalization issues, from managing all of your stakeholders to bringing your product and marketing to market. No more waiting days or even weeks for translated content! Deliver a perfect experience to your users in any language, instantly.",
        "one_liner": "Simple, LLM-first translation and internationalization for software"
    },
    {
        "name": "Weavel",
        "description": "Weavel automates prompt and LLM engineering, delivering best prompts and algorithms 50x times faster. We do this by using LLMs and search algorithms to replace the manual trial-and-error of prompt engineering, but more efficiently - it is 3 times faster than the leading open source project.",
        "one_liner": "Automate prompt & LLM engineering, 50x times faster than a human"
    },
    {
        "name": "Moreta",
        "description": "At Moreta, we simplify payments for international travelers, letting you pay for anything using just your phone. Say goodbye to the hassle of searching for the best cash exchange rates or ATMs on your next trip. With Moreta, paying local merchants is easy, and the best part? Transparent fees.\r\n\r\nWe came up with Moreta while on our own backpacking adventures. Watching locals pay with a simple scan while we fumbled with cards and cash. So, we created a solution. By syncing with local payment networks, Moreta lets you pay like a local—securely and digitally—without needing a bank account in every country.\r\n\r\nWe’re starting in Asia, where QR code digital wallets are taking over and are now the top choice at checkout. As these wallets start to join forces for cross-border payments, Moreta will be the first to bridge the gap for international travelers from card-centric markets to seamlessly tap into these local networks. Moreta will target 67 million travelers arriving in the region each year, who together have $127 billion in everyday expenditure.",
        "one_liner": "Payments made easy for international travelers."
    },
    {
        "name": "HYBRD",
        "description": "HYBRD is Strava for elite athletes who do more than just cardio. It brings all your training data together by integrating with top wearables and uses AI to make tracking weightlifting easy. This allows athletes to fully understand their training load, track holistic progress over time, and compete with friends in fresh, exciting ways.\r\n\r\nExisting products tend to focus on only one type of exercise—either cardio or strength—leaving hybrid athletes juggling disconnected tools. As hybrid athletes themselves the founders found this frustrating and set out to build the unified approach they needed for their training.\r\n\r\nThree of HYBRD’s founders previously worked at WHOOP, each leading teams across product, growth and analytics. In parallel, Mats was a member of the US national rowing team and Ben, Shoe and Ruiters have all completed Ironman 70.3s. ",
        "one_liner": "Strava for elite athletes"
    },
    {
        "name": "Codebuff",
        "description": "Chat with Codebuff to edit your codebase. It's like a junior engineer at your command, but faster! Get it now:\r\n```\r\n> npm install -g codebuff\r\n```\r\nRun `codebuff` from your project directory. It will read and write to files in your project to produce the code you want.\r\n\r\nCodebuff is different from all the other coding agents, we swear!\r\n\r\nWhy it's cool:\r\n- **It chooses files to read automatically on each message** — unlike Cursor’s composer feature. This saves you time and makes Codebuff respond more comprehensively.\r\n- **It takes 0 clicks** — type your instructions and Codebuff will edit your files directly. It's simple and fast. Theoretically, you can do all your development by just chatting with it!\r\n- **It has full access to your terminal** — Codebuff can run terminal commands to install packages, run tests, check for type errors, etc. Codebuff is an engineer working for you.",
        "one_liner": "Code with AI from our CLI"
    },
    {
        "name": "Luthor",
        "description": "One-click AI content generators have flooded the market with low-quality, cookie-cutter content. This makes it harder for brands that truly care to stand out. At Luthor we offer on-brand content that your readers will actually love to read. Our AI handles repetitive tasks like keyword research and data gathering, then creates the first draft. From there, we bring in domain experts and skilled writers to refine the content to fit your industry and adhere to your unique brand voice.\r\n \r\nAt Luthor we're taking back the internet and humanizing it one blog at a time.\r\n\r\n",
        "one_liner": "AI-powered content, expertly refined by humans who know your brand."
    },
    {
        "name": "issen",
        "description": "issen is an AI conversational language app that helps you become fluent. Your on-demand voice tutor is personal to you, adapting lessons and chats to your particular interests, learning style, and goals.\r\n\r\nOur mission is to transform language learning by offering a level of connection, effectiveness and fun that, until now, only human teachers could provide.",
        "one_liner": "Your conversational AI foreign language tutor"
    },
    {
        "name": "Protegee",
        "description": "We’re excited to launch our first product that allows your AI voice agents to accept payments easily and securely over the phone. We manage compliance, security, and fraud, letting you focus on creating great experiences.  \r\n\r\n\r\nWe are setting the stage for the agentic economy, starting with voice payments. Web and agent-to-agent transactions coming soon.",
        "one_liner": "Payments API for AI agents"
    },
    {
        "name": "Lightscreen AI",
        "description": "Lightscreen is an interactive AI interview experience -- a different approach than other screening tools that unlocks greater insight into a candidate's engineering fundamentals and critical thinking skills.  Engineering teams use Lightscreen to expand the number of candidates they can screen, eliminate bias, decrease the number of steps in their interview process, and decrease time-to-fill on technical roles. ",
        "one_liner": "Uncheatable, unbiased automated technical interviews"
    },
    {
        "name": "Rulebase",
        "description": "We build fraud detection models to prevent account takeovers and voice phishing for fintechs, banks and contact centres. We also run voice phishing simulations to train employees against bad actors.\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
        "one_liner": "The AI voice fraud defence system built for financial services"
    },
    {
        "name": "Encore",
        "description": "Encore is building the Perplexity for online shopping, with an initial emphasis on resale. We make it easy to find and manage unique treasures from across the internet. With our conversational search engine, you can seamlessly browse and refine your search across hundreds of resale platforms like Depop, eBay, Grailed, Poshmark, and more. Get inspired, follow product influencers, read unbiased reviews, receive styling tips, learn about trends, and even find items inspired by TV shows, movies, or social media—all in one place.",
        "one_liner": "Perplexity for online shopping"
    },
    {
        "name": "Docflow",
        "description": "We make software to automate call shift scheduling for hospital residents/faculty and generally help hospital administrators keep track of their departments. Hospitals have long lists of requirements and rules they must follow, leading administrators to spend hundreds of hours a month ensuring their departments adhere to guidelines.",
        "one_liner": "We build automated scheduling software for hospitals"
    },
    {
        "name": "Galini",
        "description": "Galini guardrails filter harmful inputs and outputs based on company policies and industry regulations. We make it easy for companies to create, test, deploy and refine guardrails.\r\nWith Galini, product and engineering leaders enjoy peace of mind knowing their AI apps are compliant at run-time, and save $1-10M in costs from avoiding in-house build",
        "one_liner": "Compliance guardrails for AI apps"
    },
    {
        "name": "Andoria",
        "description": "Andoria is an AI customer onboarding manager that personalizes each onboarding walkthrough to each one of your users. The AI agent learns how your web application works, gathers data about your user (e.g. background & goal), and generates a custom onboarding. Andoria’s goal is to bring each user to “activation” from day 1. The best part: setup is only pasting a script tag into your HTML & Andoria takes it from there.",
        "one_liner": "AI customer onboarding manager"
    },
    {
        "name": "Outerport",
        "description": "Outerport lets companies use their GPUs more efficiently by making it easy for them to be swapped from task to task. Just like how VMWare made it easy to put multiple users on a single server machine, we make it easy to put multiple AI models on a single GPU. Rather than having separate sets of GPUs for each task, you can buy less GPUs and make better use of it.\r\n\r\nHot swap foundation model weights instantly, minimize cold starts, scale horizontally, maintain version control, secure your models on a central registry, perform A/B tests, and save 40% on GPU costs. ",
        "one_liner": "VMware for GPUs"
    },
    {
        "name": "Friday",
        "description": "Email sucks. It takes forever to go through, and hiring an assistant is costly and invasive. Friday is building the assistant that learns how to predict the action that you will take on your emails, and does it for you.\r\n\r\nToday's email products try to help you go through your emails a little faster, but if you have to get through 1000 emails, those products doesn't do much for you. \r\n\r\nThe reality is, most of the emails you get don't require you to personally look at them. Friday completely eliminates the need to check those emails, and handles them all at once for you, immediately. \r\n\r\nFriday is here to file away spam, sift through newsletters for important tidbits, text you important notifications, and reply to mundane emails, so that no matter how many thousands of emails are in your inbox, you'll just be left with the few emails that actually require your personal touch.\r\n\r\nGetting this right is difficult, so everyone else settles with trying to help you go through your email twice as fast. If you want to go 100x as fast, you shouldn't spend even a second on useless emails. \r\n\r\nFriday gets this right, bringing the elite experience of having a professional assistant to the entire world.",
        "one_liner": "An assistant that understands your emails and handles them for you"
    },
    {
        "name": "Ryvn",
        "description": "Ryvn manages the infrastructure for your applications in your cloud or your customer's cloud. We handle deploying and rolling out updates, provide aggregated logging and monitoring, and offer one-click rollbacks. Expand into regulated industries, accelerate time-to-PoCs, and boost revenue by offering on-prem/self-hosted without the added complexity.\r\n\r\nBuild once, deploy anywhere.",
        "one_liner": "Deploy, monitor, and manage applications in customer clouds"
    },
    {
        "name": "Fix AI",
        "description": "Fix AI automates frontend QA testing using AI agents that simulate real users on websites. With simple natural language prompts, e.g. \"make sure the onboarding flow works\", our agents walk through flows and visually interact with the site to ensure critical bugs never reach users.",
        "one_liner": "AI agents that navigate websites like real users to find bugs"
    },
    {
        "name": "Forerunner AI",
        "description": "Forerunner is your aerospace, defense, and hardware engineering copilot, helping you beat tight deadlines by automating critical engineering workflows. Our secure AI agents access data from tools like Atlassian Suite and Microsoft Office, then collaborate with hardware engineers to accelerate design and analysis.",
        "one_liner": "Copilot for aerospace engineers making rockets, munitions, satellites"
    }
]